<?
$MESS ['BPSNMA_EMPTY_ABSENCEUSER'] = "РЎРІРѕР№СЃС‚РІРѕ 'РџРѕР»СЊР·РѕРІР°С‚РµР»СЊ' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
$MESS ['BPSNMA_EMPTY_ABSENCENAME'] = "РЎРІРѕР№СЃС‚РІРѕ 'РќР°Р·РІР°РЅРёРµ СЃРѕР±С‹С‚РёСЏ' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
$MESS ['BPSNMA_EMPTY_ABSENCEFROM'] = "РЎРІРѕР№СЃС‚РІРѕ 'Р”Р°С‚Р° РЅР°С‡Р°Р»Р°' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
$MESS ['BPSNMA_EMPTY_ABSENCETO'] = "РЎРІРѕР№СЃС‚РІРѕ 'Р”Р°С‚Р° РѕРєРѕРЅС‡Р°РЅРёСЏ' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
$MESS ['BPAA2_NO_PERMS'] = "РЈ РІР°СЃ РЅРµС‚ РїСЂР°РІ РЅР° Р·Р°РїРёСЃСЊ РІ РєР°Р»РµРЅРґР°СЂСЊ РѕС‚СЃСѓС‚СЃС‚РІРёР№.";
?>