<?
$MESS ['BPAA_DESCR_DESCR'] = "РЈС‚РІРµСЂР¶РґРµРЅРёРµ РґРѕРєСѓРјРµРЅС‚Р°";
$MESS ['BPAA_DESCR_NAME'] = "РЈС‚РІРµСЂР¶РґРµРЅРёРµ РґРѕРєСѓРјРµРЅС‚Р°";
$MESS ['BPAA_DESCR_VC'] = "РЎРєРѕР»СЊРєРѕ РїСЂРѕРіРѕР»РѕСЃРѕРІР°Р»Рѕ";
$MESS ['BPAA_DESCR_TC'] = "РЎРєРѕР»СЊРєРѕ РґРѕР»Р¶РЅРѕ РїСЂРѕРіРѕР»РѕСЃРѕРІР°С‚СЊ";
$MESS ['BPAA_DESCR_VP'] = "РџСЂРѕС†РµРЅС‚ РїСЂРѕРіРѕР»РѕСЃРѕРІР°РІС€РёС…";
$MESS ['BPAA_DESCR_AP'] = "РџСЂРѕС†РµРЅС‚ СѓС‚РІРµСЂРґРёРІС€РёС…";
$MESS ['BPAA_DESCR_NAP'] = "РџСЂРѕС†РµРЅС‚ РѕС‚РєР»РѕРЅРёРІС€РёС…";
$MESS ['BPAA_DESCR_AC'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ СѓС‚РІРµСЂРґРёРІС€РёС…";
$MESS ['BPAA_DESCR_NAC'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ РѕС‚РєР»РѕРЅРёРІС€РёС…";
$MESS ['BPAA_DESCR_LA'] = "РџРѕСЃР»РµРґРЅРёР№ РіРѕР»РѕСЃРѕРІР°РІС€РёР№";
$MESS ['BPAA_DESCR_TA1'] = "РђРІС‚РѕРјР°С‚РёС‡РµСЃРєРѕРµ РѕС‚РєР»РѕРЅРµРЅРёРµ";
$MESS ['BPAA_DESCR_CM'] = "РљРѕРјРјРµРЅС‚Р°СЂРёР№";
?>