<?
$MESS ['BPAA_ACT_BUTTON1'] = "РЈС‚РІРµСЂРґРёС‚СЊ РґРѕРєСѓРјРµРЅС‚";
$MESS ['BPAA_LOG_Y'] = "РЈС‚РІРµСЂР¶РґРµРЅ";
$MESS ['BPAA_ACT_COMMENT'] = "РљРѕРјРјРµРЅС‚Р°СЂРёР№";
$MESS ['BPAA_LOG_COMMENTS'] = "РљРѕРјРјРµРЅС‚Р°СЂРёР№";
$MESS ['BPAA_ACT_BUTTON2'] = "РћС‚РєР»РѕРЅРёС‚СЊ";
$MESS ['BPAA_LOG_N'] = "РћС‚РєР»РѕРЅРµРЅ";
$MESS ['BPAA_ACT_NO_ACTION'] = "РќРµ СѓРєР°Р·Р°РЅРѕ РґРµР№СЃС‚РІРёРµ";
$MESS ['BPAA_ACT_INFO'] = "РџСЂРѕРіРѕР»РѕСЃРѕРІР°Р»Рѕ #PERC#% (#REV# РёР· #TOT#)";
$MESS ['BPAA_ACT_APPROVE'] = "Р”РѕРєСѓРјРµРЅС‚ РїСЂРёРЅСЏС‚";
$MESS ['BPAA_ACT_NONAPPROVE'] = "Р”РѕРєСѓРјРµРЅС‚ РѕС‚РєР»РѕРЅРµРЅ";
$MESS ['BPAA_ACT_TRACK2'] = "Р”РѕРєСѓРјРµРЅС‚ РґРѕР»Р¶РЅС‹ РїСЂРёРЅСЏС‚СЊ РІСЃРµ РїРѕР»СЊР·РѕРІР°С‚РµР»Рё РёР· СЃРїРёСЃРєР°: #VAL#";
$MESS ['BPAA_ACT_TRACK1'] = "Р”РѕРєСѓРјРµРЅС‚ РґРѕР»Р¶РµРЅ РїСЂРёРЅСЏС‚СЊ Р»СЋР±РѕР№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ РёР· СЃРїРёСЃРєР°: #VAL#";
$MESS ['BPAA_ACT_TRACK3'] = "Р”РѕРєСѓРјРµРЅС‚ Р±СѓРґРµС‚ РїСЂРёРЅСЏС‚ РіРѕР»РѕСЃРѕРІР°РЅРёРµРј РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№ РёР· СЃРїРёСЃРєР°: #VAL#";
$MESS ['BPAA_ACT_PROP_EMPTY4'] = "РЎРІРѕР№СЃС‚РІРѕ 'РќР°Р·РІР°РЅРёРµ' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
$MESS ['BPAA_ACT_PROP_EMPTY2'] = "РЎРІРѕР№СЃС‚РІРѕ 'РўРёРї РѕРґРѕР±СЂРµРЅРёСЏ' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
$MESS ['BPAA_ACT_APPROVE_TRACK'] = "РџРѕР»СЊР·РѕРІР°С‚РµР»СЊ #PERSON# РѕРґРѕР±СЂРёР» РґРѕРєСѓРјРµРЅС‚#COMMENT#";
$MESS ['BPAA_ACT_NONAPPROVE_TRACK'] = "РџРѕР»СЊР·РѕРІР°С‚РµР»СЊ #PERSON# РѕС‚РєР»РѕРЅРёР» РґРѕРєСѓРјРµРЅС‚#COMMENT#";
$MESS ['BPAA_ACT_PROP_EMPTY1'] = "РЎРІРѕР№СЃС‚РІРѕ 'РџРѕР»СЊР·РѕРІР°С‚РµР»Рё' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
$MESS ['BPAA_ACT_PROP_EMPTY3'] = "Р—РЅР°С‡РµРЅРёРµ СЃРІРѕР№СЃС‚РІР° 'РўРёРї РѕРґРѕР±СЂРµРЅРёСЏ' РЅРµ РєРѕСЂСЂРµРєС‚РЅРѕ.";
?>