<?
$MESS ['BPAA_PD_TYPE_ALL'] = "Р’СЃРµ СЃРѕС‚СЂСѓРґРЅРёРєРё";
$MESS ['BPAA_PD_TYPE_ANY'] = "Р›СЋР±РѕР№ СЃРѕС‚СЂСѓРґРЅРёРє";
$MESS ['BPAA_PD_APPROVERS'] = "РЈС‚РІРµСЂР¶РґР°СЋС‚ СЃРѕС‚СЂСѓРґРЅРёРєРё";
$MESS ['BPAA_PD_PERCENT'] = "Р‘РѕР»РµРµ СЃРєРѕР»СЊРєРё РїСЂРѕС†РµРЅС‚РѕРІ РіРѕР»РѕСЃРѕРІ РЅРµРѕР±С…РѕРґРёРјРѕ РґР»СЏ РїСЂРёРЅСЏС‚РёСЏ СЂРµС€РµРЅРёСЏ";
$MESS ['BPAA_PD_DESCR'] = "РћРїРёСЃР°РЅРёРµ Р·Р°РґР°РЅРёСЏ";
$MESS ['BPAA_PD_NAME'] = "РќР°Р·РІР°РЅРёРµ Р·Р°РґР°РЅРёСЏ";
$MESS ['BPAA_PD_TYPE'] = "РўРёРї СѓС‚РІРµСЂР¶РґРµРЅРёСЏ";
$MESS ['BPAA_PD_TYPE_VOTE'] = "Р“РѕР»РѕСЃРѕРІР°РЅРёРµ СЃРѕС‚СЂСѓРґРЅРёРєРѕРІ";
$MESS ['BPAA_PD_WAIT'] = "РћР¶РёРґР°С‚СЊ, С‡С‚РѕР±С‹ РїСЂРѕРіРѕР»РѕСЃРѕРІР°Р»Рё РІСЃРµ СѓРєР°Р·Р°РЅРЅС‹Рµ СЃРѕС‚СЂСѓРґРЅРёРєРё";
$MESS ['BPAA_PD_SET_STATUS_MESSAGE'] = "РЈСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊ С‚РµРєСЃС‚ СЃС‚Р°С‚СѓСЃР°";
$MESS ['BPAA_PD_YES'] = "Р”Р°";
$MESS ['BPAA_PD_NO'] = "РќРµС‚";
$MESS ['BPAA_PD_STATUS_MESSAGE'] = "РўРµРєСЃС‚ СЃС‚Р°С‚СѓСЃР°";
$MESS ['BPAA_PD_STATUS_MESSAGE_HINT'] = "РњРѕР¶РЅРѕ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ РјРѕРґРёС„РёРєР°С‚РѕСЂС‹ #PERC# - РїСЂРѕС†РµРЅС‚, #REV# - РѕР·РЅР°РєРѕРјР»РµРЅРѕ С‡РµР»РѕРІРµРє, #TOT# - РІСЃРµРіРѕ РґРѕР»Р¶РЅРѕ Р±С‹С‚СЊ РѕР·РЅР°РєРѕРјР»РµРЅРѕ";
$MESS ['BPAA_PD_TIMEOUT_DURATION'] = "РџРµСЂРёРѕРґ СѓС‚РІРµСЂР¶РґРµРЅРёСЏ";
$MESS ['BPAA_PD_TIMEOUT_DURATION_HINT'] = "Р•СЃР»Рё РґРѕ РѕРєРѕРЅС‡Р°РЅРёСЏ РїРµСЂРёРѕРґР° РґРѕРєСѓРјРµРЅС‚ РЅРµ Р±СѓРґРµС‚ СѓС‚РІРµСЂР¶РґРµРЅ Р»РёР±Рѕ РѕС‚РІРµСЂРіРЅСѓС‚, С‚Рѕ РґРѕРєСѓРјРµРЅС‚ Р±СѓРґРµС‚ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё РѕС‚РІРµСЂРіРЅСѓС‚. РџСѓСЃС‚РѕРµ Р·РЅР°С‡РµРЅРёРµ РёР»Рё 0 - РѕС‚СЃСѓС‚СЃС‚РІРёРµ РїРµСЂРёРѕРґР°.";
$MESS ['BPAA_PD_TIME_D'] = "РґРЅРµР№";
$MESS ['BPAA_PD_TIME_H'] = "С‡Р°СЃРѕРІ";
$MESS ['BPAA_PD_TIME_M'] = "РјРёРЅСѓС‚";
$MESS ['BPAA_PD_TIME_S'] = "СЃРµРєСѓРЅРґ";
?>