<?
$MESS ['BPAR_PD_REVIEWERS'] = "РћР·РЅР°РєРѕРјРёС‚СЊ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№";
$MESS ['BPAR_PD_DESCR'] = "РћРїРёСЃР°РЅРёРµ Р·Р°РґР°РЅРёСЏ";
$MESS ['BPAR_PD_NAME'] = "РќР°Р·РІР°РЅРёРµ Р·Р°РґР°РЅРёСЏ";
$MESS ['BPAR_PD_APPROVE_TYPE'] = "Р”РѕР»Р¶РЅС‹ РѕР·РЅР°РєРѕРјРёС‚СЃСЏ";
$MESS ['BPAR_PD_APPROVE_TYPE_ALL'] = "Р’СЃРµ СЃРѕС‚СЂСѓРґРЅРёРєРё";
$MESS ['BPAR_PD_APPROVE_TYPE_ANY'] = "Р›СЋР±РѕР№ СЃРѕС‚СЂСѓРґРЅРёРє";
$MESS ['BPAR_PD_SET_STATUS_MESSAGE'] = "РЈСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊ С‚РµРєСЃС‚ СЃС‚Р°С‚СѓСЃР°";
$MESS ['BPAR_PD_YES'] = "Р”Р°";
$MESS ['BPAR_PD_NO'] = "РќРµС‚";
$MESS ['BPAR_PD_STATUS_MESSAGE'] = "РўРµРєСЃС‚ СЃС‚Р°С‚СѓСЃР°";
$MESS ['BPAR_PD_STATUS_MESSAGE_HINT'] = "РњРѕР¶РЅРѕ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ РјРѕРґРёС„РёРєР°С‚РѕСЂС‹ #PERC# - РїСЂРѕС†РµРЅС‚, #REV# - РѕР·РЅР°РєРѕРјР»РµРЅРѕ С‡РµР»РѕРІРµРє, #TOT# - РІСЃРµРіРѕ РґРѕР»Р¶РЅРѕ Р±С‹С‚СЊ РѕР·РЅР°РєРѕРјР»РµРЅРѕ";
$MESS ['BPAR_PD_TASK_BUTTON_MESSAGE'] = "РўРµРєСЃС‚ РєРЅРѕРїРєРё РІ Р·Р°РґР°РЅРёРё";
$MESS ['BPAR_PD_TIMEOUT_DURATION'] = "РџРµСЂРёРѕРґ РѕР·РЅР°РєРѕРјР»РµРЅРёСЏ";
$MESS ['BPAR_PD_TIMEOUT_DURATION_HINT'] = "РџРѕ РѕРєРѕРЅС‡Р°РЅРёРё РїРµСЂРёРѕРґР° РѕР·РЅР°РєРѕРјР»РµРЅРёРµ Р±СѓРґРµС‚ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё Р·Р°РІРµСЂС€РµРЅРѕ. РџСѓСЃС‚РѕРµ Р·РЅР°С‡РµРЅРёРµ РёР»Рё 0 - РѕС‚СЃСѓС‚СЃС‚РІРёРµ РїРµСЂРёРѕРґР°.";
$MESS ['BPAR_PD_TIME_D'] = "РґРЅРµР№";
$MESS ['BPAR_PD_TIME_H'] = "С‡Р°СЃРѕРІ";
$MESS ['BPAR_PD_TIME_M'] = "РјРёРЅСѓС‚";
$MESS ['BPAR_PD_TIME_S'] = "СЃРµРєСѓРЅРґ";
?>