<?
$MESS ['BPAR_ACT_COMMENT'] = "РљРѕРјРјРµРЅС‚Р°СЂРёР№";
$MESS ['BPAR_ACT_INFO'] = "РћР·РЅР°РєРѕРјР»РµРЅРѕ #PERC#% (#REV# РёР· #TOT#)";
$MESS ['BPAR_ACT_BUTTON2'] = "РћР·РЅР°РєРѕРјР»РµРЅ";
$MESS ['BPAR_ACT_REVIEWED'] = "РћР·РЅР°РєРѕРјР»РµРЅРёРµ СЃ РґРѕРєСѓРјРµРЅС‚РѕРј Р·Р°РІРµСЂС€РµРЅРѕ.";
$MESS ['BPAR_ACT_TRACK2'] = "РћР·РЅР°РєРѕРјР»РµРЅРёРµ СЃ РґРѕРєСѓРјРµРЅС‚РѕРј РїРѕР»СЊР·РѕРІР°С‚РµР»СЏРјРё РёР· СЃРїРёСЃРєР°: #VAL#";
$MESS ['BPAR_ACT_REVIEW_TRACK'] = "РџРѕР»СЊР·РѕРІР°С‚РµР»СЊ #PERSON# РѕР·РЅР°РєРѕРјРёР»СЃСЏ СЃ РґРѕРєСѓРјРµРЅС‚РѕРј#COMMENT#";
$MESS ['BPAR_ACT_PROP_EMPTY1'] = "РЎРІРѕР№СЃС‚РІРѕ 'РџРѕР»СЊР·РѕРІР°С‚РµР»Рё' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
$MESS ['BPAR_ACT_PROP_EMPTY4'] = "РЎРІРѕР№СЃС‚РІРѕ 'РќР°Р·РІР°РЅРёРµ' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
?>