<?
$MESS ['PATH_TO_BLOG_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ Р±Р»РѕРіР°. РќР°РїСЂРёРјРµСЂ: blog_blog.php?page=blog&blog=#blog#.";
$MESS ['PATH_TO_USER_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ РїСЂРѕС„РёР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ. РќР°РїСЂРёРјРµСЂ: blog_user.php?page=user&user_id=#user_id#.";
$MESS ['PATH_TO_USER_EDIT_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ РїСЂРѕС„РёР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ. РќР°РїСЂРёРјРµСЂ: blog_user_edit.php?page=user&user_id=#user_id#&mode=edit.";
$MESS ['PATH_TO_SEARCH_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ РїРѕРёСЃРєР°. РќР°РїСЂРёРјРµСЂ: blog_search.php.";
$MESS ['BLOG_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ ID Р±Р»РѕРіР°.";
$MESS ['PAGE_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ СЃС‚СЂР°РЅРёС†Р° Р±Р»РѕРіР°.";
$MESS ['USER_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ ID РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ Р±Р»РѕРіР°.";
$MESS ['ID_TIP'] = "РџРѕР»Рµ СЃРѕРґРµСЂР¶РёС‚ РєРѕРґ, РІ РєРѕС‚РѕСЂРѕРј РїРµСЂРµРґР°РµС‚СЃСЏ РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ.";
$MESS ['SET_TITLE_TIP'] = "РџСЂРё РѕС‚РјРµС‡РµРЅРЅРѕР№ РѕРїС†РёРё РІ РєР°С‡РµСЃС‚РІРµ Р·Р°РіРѕР»РѕРІРєР° СЃС‚СЂР°РЅРёС†С‹ Р±СѓРґРµС‚ СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ <b>РџСЂРѕС„РёР»СЊ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ</b> \"РёРјСЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ\".";
$MESS ['USER_PROPERTY_TIP'] = "РћС‚РјРµС‚СЊС‚Рµ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ СЃРІРѕР№СЃС‚РІР°, РєРѕС‚РѕСЂС‹Рµ РЅРµРѕР±С…РѕРґРёРјРѕ РѕС‚РѕР±СЂР°Р·РёС‚СЊ РІ РїСЂРѕС„РёР»Рµ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ.";
?>