<?
$MESS ['F_MESSAGE_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_FORUMS_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° РїСЂРѕСЃРјРѕС‚СЂР° С„РѕСЂСѓРјРѕРІ РіСЂСѓРїРїС‹";
$MESS ['F_LIST_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЃРїРёСЃРєР° С‚РµРј";
$MESS ['F_PROFILE_VIEW_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° РїСЂРѕС„РёР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['F_READ_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ С‚РµРјС‹";
$MESS ['F_MESSAGE_APPR_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЃРєСЂС‹С‚С‹С… СЃРѕРѕР±С‰РµРЅРёР№";
$MESS ['F_FORUMS_PER_PAGE'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ С„РѕСЂСѓРјРѕРІ РЅР° РѕРґРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ";
$MESS ['F_URL_TEMPLATES'] = "РЈРїСЂР°РІР»РµРЅРёРµ Р°РґСЂРµСЃР°РјРё СЃС‚СЂР°РЅРёС†";
$MESS ['F_DEFAULT_FID'] = "Р¤РѕСЂСѓРј";
$MESS ['F_DATE_FORMAT'] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹";
$MESS ['F_DATE_TIME_FORMAT'] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹ Рё РІСЂРµРјРµРЅРё";
$MESS ['F_ADMIN_SETTINGS'] = "РќР°СЃС‚СЂРѕР№РєРё Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂР°";
$MESS ['F_SHOW_FORUMS_LIST'] = "РћС‚РѕР±СЂР°Р¶Р°С‚СЊ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂСѓ РІС‹Р±СЂР°РЅРЅС‹Рµ С„РѕСЂСѓРјС‹";
$MESS ['F_SHOW_FORUM_ANOTHER_SITE'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂСѓ С„РѕСЂСѓРјС‹ РґСЂСѓРіРёС… СЃР°Р№С‚РѕРІ";
$MESS ['F_DISPLAY_PANEL'] = "Р”РѕР±Р°РІР»СЏС‚СЊ РІ Р°РґРјРёРЅ. РїР°РЅРµР»СЊ РєРЅРѕРїРєРё РґР»СЏ РґР°РЅРЅРѕРіРѕ РєРѕРјРїРѕРЅРµРЅС‚Р°";
$MESS ['F_PAGE_NAVIGATION_TEMPLATE'] = "РќР°Р·РІР°РЅРёРµ С€Р°Р±Р»РѕРЅР° РґР»СЏ РІС‹РІРѕРґР° РїРѕСЃС‚СЂР°РЅРёС‡РЅРѕР№ РЅР°РІРёРіР°С†РёРё";
$MESS ['F_GROUP_ID'] = "ID РіСЂСѓРїРїС‹ С„РѕСЂСѓРјРѕРІ";
$MESS ['F_RSS_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° RSS";
$MESS ['F_PAGE_NAVIGATION_WINDOW'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ СЃС‚СЂР°РЅРёС† РІ РїРѕСЃС‚СЂР°РЅРёС‡РЅРѕР№ РЅР°РІРёРіР°С†РёРё";
$MESS ['F_SET_NAVIGATION'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РЅР°РІРёРіР°С†РёСЋ (С…Р»РµР±РЅС‹Рµ РєСЂРѕС€РєРё)";
?>