<?
$MESS ['BPWC_WTC_EMPTY_IBLOCK_TYPE'] = "РќРµ СѓРєР°Р·Р°РЅ С‚РёРї РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°";
$MESS ['BPWC_WTC_EMPTY_IBLOCK'] = "РќРµ СѓРєР°Р·Р°РЅ РєРѕРґ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°";
$MESS ['BPWC_WTC_PERMS_ERROR'] = "РЎРµСЃСЃРёСЏ СЃС‚СЂР°РЅРёС†С‹ РёСЃС‚РµРєР»Р°. РџРѕР¶Р°Р»СѓР№СЃС‚Р° РІРµСЂРЅРёС‚РµСЃСЊ РЅР° <a href='#URL#'>СЃС‚СЂР°РЅРёС†Сѓ СЃРїРёСЃРєР°</a> Рё РїРѕРІС‚РѕСЂРёС‚Рµ РІР°С€Рµ РґРµР№СЃС‚РІРёРµ РµС‰Рµ СЂР°Р·";
$MESS ['BPWC_WTC_WRONG_TASK'] = "Р—Р°РґР°РЅРёРµ РЅРµ РЅР°Р№РґРµРЅРѕ";
$MESS ['BPWC_WTC_WRONG_IBLOCK_TYPE'] = "РЈРєР°Р·Р°РЅРЅС‹Р№ РІ РЅР°СЃС‚СЂРѕР№РєР°С… РєРѕРјРїРѕРЅРµРЅС‚Р° С‚РёРї РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР° РЅРµ РЅР°Р№РґРµРЅ";
$MESS ['BPWC_WTC_WRONG_IBLOCK'] = "РЈРєР°Р·Р°РЅРЅС‹Р№ РІ РЅР°СЃС‚СЂРѕР№РєР°С… РєРѕРјРїРѕРЅРµРЅС‚Р° РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Р№ Р±Р»РѕРє РЅРµ РЅР°Р№РґРµРЅ";
$MESS ['BPWC_WTC_PAGE_TITLE'] = "Р—Р°РґР°РЅРёРµ '#NAME#'";
$MESS ['BPWC_WTC_PAGE_NAV_CHAIN'] = "Р—Р°РґР°РЅРёРµ '#NAME#'";
$MESS ['BPWC_WTC_ERROR'] = "РћС€РёР±РєР°";
?>