<?
$MESS ['F_TODAY_BIRTHDAY'] = "РЎРµРіРѕРґРЅСЏ РѕС‚РјРµС‡Р°СЋС‚ РґРµРЅСЊ СЂРѕР¶РґРµРЅРёСЏ";
$MESS ['F_USER_PROFILE'] = "РџСЂРѕС„РёР»СЊ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['F_NOW_TOPIC_READ'] = "Р§РёС‚Р°СЋС‚ С‚РµРјСѓ";
$MESS ['F_NOW_FORUM'] = "РЎРµР№С‡Р°СЃ РЅР° С„РѕСЂСѓРјРµ";
$MESS ['F_NOW_ONLINE'] = "(РіРѕСЃС‚РµР№: #GUESTS#, РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№: #USERS#, РёР· РЅРёС… СЃРєСЂС‹С‚С‹С…: #HIDDEN_USERS#)";
$MESS ['F_REGISTER_USERS'] = "Р’СЃРµРіРѕ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅРЅС‹С… РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№";
$MESS ['F_ACTIVE_USERS'] = "РџСЂРёРЅСЏР»Рѕ СѓС‡Р°СЃС‚РёРµ РІ РѕР±СЃСѓР¶РґРµРЅРёРё";
$MESS ['F_FORUMS_ALL'] = "Р’СЃРµРіРѕ С„РѕСЂСѓРјРѕРІ";
$MESS ['F_TOPICS_ALL'] = "Р’СЃРµРіРѕ С‚РµРј";
$MESS ['F_POSTS_ALL'] = "Р’СЃРµРіРѕ СЃРѕРѕР±С‰РµРЅРёР№";
?>