<?
$MESS["BLOG_MODULE_NOT_INSTALL"] = "РњРѕРґСѓР»СЊ Р±Р»РѕРіРѕРІ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS["B_B_PC_CAPTCHA_ERROR"] = "РќРµРІРµСЂРЅРѕ СѓРєР°Р·Р°РЅ РєРѕРґ Р·Р°С‰РёС‚С‹ РѕС‚ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРёС… СЃРѕРѕР±С‰РµРЅРёР№.";
$MESS["B_B_PC_COM_ERROR"] = "РћС€РёР±РєР° РґРѕР±Р°РІР»РµРЅРёСЏ РєРѕРјРјРµРЅС‚Р°СЂРёСЏ:";
$MESS["B_B_PC_NO_RIGHTS"] = "РќРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РЅР° РґРѕР±Р°РІР»РµРЅРёРµ РєРѕРјРјРµРЅС‚Р°СЂРёРµРІ Рє СЃРѕРѕР±С‰РµРЅРёСЋ";
$MESS["B_B_PC_NO_COMMENT"] = "РќРµ РІРІРµРґРµРЅРѕ СЃРѕРѕР±С‰РµРЅРёРµ РєРѕРјРјРµРЅС‚Р°СЂРёСЏ";
$MESS["B_B_PC_NO_ANAME"] = "РќРµ РІРІРµРґРµРЅРѕ РёРјСЏ Р°РІС‚РѕСЂР° СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS["BPC_SONET_COMMENT_TITLE"] = "РґРѕР±Р°РІРёР»(Р°) РєРѕРјРјРµРЅС‚Р°СЂРёР№ Рє СЃРѕРѕР±С‰РµРЅРёСЋ \"#TITLE#\" РІ Р±Р»РѕРіРµ";
$MESS["B_B_PC_COM_ERROR_EDIT"] = "РћС€РёР±РєР° РёР·РјРµРЅРµРЅРёСЏ РєРѕРјРјРµРЅС‚Р°СЂРёСЏ:";
$MESS["B_B_PC_COM_ERROR_LOST"] = "РљРѕРјРјРµРЅС‚Р°СЂРёР№ РЅРµ РЅР°Р№РґРµРЅ";
$MESS["B_B_PC_NO_RIGHTS_EDIT"] = "РќРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РЅР° РёР·РјРµРЅРµРЅРёРµ РєРѕРјРјРµРЅС‚Р°СЂРёСЏ";
$MESS["B_B_PC_EDIT_ALREADY_COMMENTED"] = "Р’Р°С€ РєРѕРјРјРµРЅС‚Р°СЂРёР№ СѓР¶Рµ Р±С‹Р» РѕС‚РєРѕРјРјРµРЅС‚РёСЂРѕРІР°РЅ";
$MESS["B_B_PC_MES_DELED"] = "РљРѕРјРјРµРЅС‚Р°СЂРёР№ Р±С‹Р» СѓСЃРїРµС€РЅРѕ СѓРґР°Р»РµРЅ";
$MESS["B_B_PC_MES_ERROR_DELETE"] = "РћС€РёР±РєР° СѓРґР°Р»РµРЅРёСЏ РєРѕРјРјРµРЅС‚Р°СЂРёСЏ";
$MESS["B_B_PC_MES_ERROR_SHOW"] = "РћС€РёР±РєР° РїРѕРєР°Р·Р° РєРѕРјРјРµРЅС‚Р°СЂРёСЏ";
$MESS["B_B_PC_MES_ERROR_HIDE"] = "РћС€РёР±РєР° СЃРєСЂС‹С‚РёСЏ РєРѕРјРјРµРЅС‚Р°СЂРёСЏ";
$MESS["B_B_PC_MES_NAME_TEMPLATE_DEFAULT"] = "#NOBR##LAST_NAME# #NAME##/NOBR#";
$MESS["B_B_PC_HIDDEN_POSTED"] = "Р’Р°С€ РєРѕРјРјРµРЅС‚Р°СЂРёР№ СѓСЃРїРµС€РЅРѕ РґРѕР±Р°РІР»РµРЅ. Р’ Р±Р»РѕРіРµ РІРєР»СЋС‡РµРЅР° РїСЂРµРјРѕРґРµСЂР°С†РёСЏ, РїРѕСЌС‚РѕРјСѓ РєРѕРјРјРµРЅС‚Р°СЂРёР№ Р±СѓРґРµС‚ РѕРїСѓР±Р»РёРєРѕРІР°РЅ С‚РѕР»СЊРєРѕ РїРѕСЃР»Рµ РїСЂРѕРІРµСЂРєРё РјРѕРґРµСЂР°С‚РѕСЂРѕРј (РІР»Р°РґРµР»СЊС†РµРј) Р±Р»РѕРіР°.";
$MESS["B_B_PC_MES_ERROR_SESSION"] = "Р’Р°С€Р° СЃРµСЃСЃРёСЏ РёСЃС‚РµРєР»Р°. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РґРѕР±Р°РІСЊС‚Рµ РєРѕРјРјРµРЅС‚Р°СЂРёР№ РµС‰Рµ СЂР°Р·.";
$MESS["B_B_PC_MES_HIDDEN_ADDED"] = "Р’Р°С€ РєРѕРјРјРµРЅС‚Р°СЂРёР№ СѓСЃРїРµС€РЅРѕ РґРѕР±Р°РІР»РµРЅ. Р’ Р±Р»РѕРіРµ РІРєР»СЋС‡РµРЅР° РїСЂРµРјРѕРґРµСЂР°С†РёСЏ, РїРѕСЌС‚РѕРјСѓ РєРѕРјРјРµРЅС‚Р°СЂРёР№ Р±СѓРґРµС‚ РѕРїСѓР±Р»РёРєРѕРІР°РЅ С‚РѕР»СЊРєРѕ РїРѕСЃР»Рµ РїСЂРѕРІРµСЂРєРё РјРѕРґРµСЂР°С‚РѕСЂРѕРј (РІР»Р°РґРµР»СЊС†РµРј) Р±Р»РѕРіР°.";
$MESS["B_B_PC_MES_NOCOMMENTREASON_L"] = "РџРѕР»СЊР·РѕРІР°С‚РµР»СЏРј Р·Р°РїСЂРµС‰РµРЅР° РІСЃС‚Р°РІРєР° СЃСЃС‹Р»РѕРє.";
$MESS["B_B_PC_MES_NOCOMMENTREASON_A"] = "РќРµР·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅРЅС‹Рј РїРѕР»СЊР·РѕРІР°С‚РµР»СЏРј Р·Р°РїСЂРµС‰РµРЅР° РІСЃС‚Р°РІРєР° СЃСЃС‹Р»РѕРє. Р—Р°СЂРµРіРёСЃС‚СЂРёСЂСѓР№С‚РµСЃСЊ РёР»Рё Р°РІС‚РѕСЂРёР·СѓР№С‚РµСЃСЊ.";
$MESS["B_B_PC_MES_NOCOMMENTREASON_R"] = "РЈ РІР°СЃ СЃР»РёС€РєРѕРј РЅРёР·РєРёР№ СЂРµР№С‚РёРЅРі РґР»СЏ РІСЃС‚Р°РІРєРё СЃСЃС‹Р»РѕРє РЅР° СЃР°Р№С‚Рµ.";
?>