<?
$MESS ['FSL_SUBSCR_MANAGE'] = "РЈРїСЂР°РІР»РµРЅРёРµ РїРѕРґРїРёСЃРєРѕР№";
$MESS ['FSL_FORUM_NAME'] = "РќР°Р·РІР°РЅРёРµ С„РѕСЂСѓРјР°";
$MESS ['FSL_TOPIC_NAME'] = "РќР°Р·РІР°РЅРёРµ С‚РµРјС‹";
$MESS ['FSL_SUBSCR_DATE'] = "Р”Р°С‚Р° РїРѕРґРїРёСЃРєРё";
$MESS ['FSL_LAST_SENDED_MESSAGE'] = "РџРѕСЃР»РµРґРЅРµРµ РѕС‚РїСЂР°РІР»РµРЅРЅРѕРµ СЃРѕРѕР±С‰РµРЅРёРµ";
$MESS ['FSL_NEW_TOPICS'] = "РќРѕРІС‹Рµ С‚РµРјС‹";
$MESS ['FSL_ALL_MESSAGES'] = "Р’СЃРµ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['FSL_HERE'] = "Р—РґРµСЃСЊ";
$MESS ['FSL_NOT_SUBCRIBED'] = "Р’С‹ РЅРµ РїРѕРґРїРёСЃР°РЅС‹ РЅРё РЅР° РѕРґРёРЅ РёР· С„РѕСЂСѓРјРѕРІ. Р”Р»СЏ РїРѕРґРїРёСЃРєРё РІРѕСЃРїРѕР»СЊР·СѓР№С‚РµСЃСЊ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёРјРё СЃСЃС‹Р»РєР°РјРё ('РџРѕРґРїРёСЃР°С‚СЊСЃСЏ') РїСЂРё РїСЂРѕСЃРјРѕС‚СЂРµ С„РѕСЂСѓРјР° РёР»Рё С‚РµРјС‹.";
$MESS ['JS_NO_SUBSCRIBE'] = "РќРµ РІС‹Р±СЂР°РЅР° РЅРё РѕРґРЅР° РїРѕРґРїРёСЃРєР°.";
$MESS ['JS_DEL_SUBSCRIBE'] = "Р’С‹ РґРµР№СЃС‚РІРёС‚РµР»СЊРЅРѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ РїРѕРґРїРёСЃРєРё?";
$MESS ['F_DELETE_SUBSCRIBES'] = "РЈРґР°Р»РёС‚СЊ РїРѕРґРїРёСЃРєРё";
?>