<?
$MESS ['BPWC_WNC_EMPTY_IBLOCK_TYPE'] = "РќРµ СѓРєР°Р·Р°РЅ С‚РёРї РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°";
$MESS ['BPWC_WNC_WRONG_IBLOCK_TYPE'] = "РЈРєР°Р·Р°РЅРЅС‹Р№ РІ РЅР°СЃС‚СЂРѕР№РєР°С… РєРѕРјРїРѕРЅРµРЅС‚Р° С‚РёРї РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР° РЅРµ РЅР°Р№РґРµРЅ";
$MESS ['BPWC_WNC_SESSID'] = "РћС€РёР±РєР° Р±РµР·РѕРїР°СЃРЅРѕСЃС‚Рё. РќРµРѕР±С…РѕРґРёРјРѕ РїРѕРІС‚РѕСЂРЅРѕ Р·Р°РїРѕР»РЅРёС‚СЊ С„РѕСЂРјСѓ";
$MESS ['BPWC_WNC_PS'] = "РџСЂРѕС†РµСЃСЃС‹";
$MESS ['BPWC_WNC_P'] = "РџСЂРѕС†РµСЃСЃ";
$MESS ['BPWC_WNC_EMPTY_NAME'] = "РќРµ СѓРєР°Р·Р°РЅРѕ РЅР°Р·РІР°РЅРёРµ Р±РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃР°";
$MESS ['BPWC_WNC_WRONG_TMPL'] = "РЁР°Р±Р»РѕРЅ Р±РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃР° РЅРµ РЅР°Р№РґРµРЅ";
$MESS ['BPWC_WNC_ERROR_TMPL'] = "РЁР°Р±Р»РѕРЅ СЂР°Р±РѕС‡РµРіРѕ РїСЂРѕС†РµСЃСЃР° РЅРµ РєРѕСЂСЂРµРєС‚РµРЅ";
$MESS ['BPWC_WNC_PAGE_TITLE'] = "#NAME#: РќРѕРІС‹Р№ Р±РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃ";
$MESS ['BPWC_WNC_PAGE_NAV_CHAIN'] = "РќРѕРІС‹Р№ Р±РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃ";
$MESS ['BPWC_WNC_ERROR'] = "РћС€РёР±РєР°";
$MESS ['BPWC_WNC_PNADD'] = "РќРѕРІР°СЏ Р·Р°СЏРІРєР°";
?>