<?
$MESS ['FM_NO_FPERMS'] = "РЈ Р’Р°СЃ РЅРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґР»СЏ РїРµСЂРµРјРµС‰РµРЅРёСЏ СЌС‚РѕР№ С‚РµРјС‹.";
$MESS ['FM_EMPTY_DEST_FORUM'] = "РќРµ СѓРєР°Р·Р°РЅ С„РѕСЂСѓРј РЅР°Р·РЅР°С‡РµРЅРёСЏ.";
$MESS ['FM_NO_DEST_FPERMS'] = "РЈ Р’Р°СЃ РЅРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РЅР° С„РѕСЂСѓРј РЅР°Р·РЅР°С‡РµРЅРёСЏ.";
$MESS ['FM_TITLE'] = "РџРµСЂРµРјРµС‰РµРЅРёРµ С‚РµРј";
$MESS ['F_NO_MODULE'] = "РњРѕРґСѓР»СЊ С„РѕСЂСѓРјР° РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS ['FM_AUTH'] = "Р”Р»СЏ РїСЂРѕСЃРјРѕС‚СЂР° СЌС‚РѕР№ СЃС‚СЂР°РЅРёС†С‹ РІС‹ РґРѕР»Р¶РЅС‹ Р±С‹С‚СЊ Р°РІС‚РѕСЂРёР·РѕРІР°РЅС‹.";
$MESS ['F_ERROR_FORUM_IS_LOST'] = "Р¤РѕСЂСѓРј РЅРµ РЅР°Р№РґРµРЅ.";
$MESS ['F_ERROR_TOPICS_IS_EMPTY'] = "РќРµ СѓРєР°Р·Р°РЅС‹ С‚РµРјС‹ РґР»СЏ РїРµСЂРµРЅРѕСЃР° РІ РґСЂСѓРіРѕР№ С„РѕСЂСѓРј.";
?>