<?
$MESS ['GROUPS_COUNT_TIP'] = "Р§РёСЃР»Рѕ РѕРїСЂРµРґРµР»СЏРµС‚ РєРѕР»РёС‡РµСЃС‚РІРѕ РіСЂСѓРїРї, РІС‹РІРѕРґРёРјС‹С… РЅР° СЃС‚СЂР°РЅРёС†Рµ. Р‘СѓРґСѓС‚ РІС‹РІРµРґРµРЅС‹ С‚РѕР»СЊРєРѕ РЅРµРїСѓСЃС‚С‹Рµ РіСЂСѓРїРїС‹.";
$MESS ['COLS_COUNT_TIP'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ СЃС‚РѕР»Р±С†РѕРІ, РІ РєРѕС‚РѕСЂС‹Рµ Р±СѓРґСѓС‚ РІС‹РІРµРґРµРЅС‹ РіСЂСѓРїРїС‹.";
$MESS ['SORT_BY1_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїРѕР»Рµ, РїРѕ РєРѕС‚РѕСЂРѕРјСѓ Р±СѓРґРµС‚ РїСЂРѕРёСЃС…РѕРґРёС‚СЊ РїРµСЂРІР°СЏ СЃРѕСЂС‚РёСЂРѕРІРєР° РіСЂСѓРїРї Р±Р»РѕРіРѕРІ.";
$MESS ['SORT_ORDER1_TIP'] = "Р’ РєР°РєРѕРј РЅР°РїСЂР°РІР»РµРЅРёРё Р±СѓРґСѓС‚ РѕС‚СЃРѕСЂС‚РёСЂРѕРІР°РЅС‹ РіСЂСѓРїРїС‹ Р±Р»РѕРіРѕРІ: РїРѕ РІРѕР·СЂР°СЃС‚Р°РЅРёСЋ РёР»Рё РїРѕ СѓР±С‹РІР°РЅРёСЋ.";
$MESS ['SORT_BY2_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїРѕР»Рµ, РїРѕ РєРѕС‚РѕСЂРѕРјСѓ Р±СѓРґРµС‚ РїСЂРѕРёСЃС…РѕРґРёС‚СЊ РІС‚РѕСЂР°СЏ СЃРѕСЂС‚РёСЂРѕРІРєР° РіСЂСѓРїРї Р±Р»РѕРіРѕРІ.";
$MESS ['SORT_ORDER2_TIP'] = "Р’ РєР°РєРѕРј РЅР°РїСЂР°РІР»РµРЅРёРё Р±СѓРґСѓС‚ РѕС‚СЃРѕСЂС‚РёСЂРѕРІР°РЅС‹ РіСЂСѓРїРїС‹ Р±Р»РѕРіРѕРІ РїРѕ РІС‚РѕСЂРѕР№ СЃРѕСЂС‚РёСЂРѕРІРєРµ: РїРѕ РІРѕР·СЂР°СЃС‚Р°РЅРёСЋ РёР»Рё РїРѕ СѓР±С‹РІР°РЅРёСЋ.";
$MESS ['PATH_TO_GROUP_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ Р±Р»РѕРіРѕРІ РіСЂСѓРїРїС‹. РќР°РїСЂРёРјРµСЂ: blog_g_blog.php?page=group&group_id=#group_id#.";
$MESS ['GROUP_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ ID РіСЂСѓРїРїС‹ Р±Р»РѕРіР°.";
$MESS ['PAGE_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ СЃС‚СЂР°РЅРёС†Р° Р±Р»РѕРіР°.";
$MESS ['CACHE_TYPE_TIP'] = "<i>РђРІС‚Рѕ</i>: РґРµР№СЃС‚РІСѓРµС‚ РїСЂРё РІРєР»СЋС‡РµРЅРЅРѕРј РєРµС€РёСЂРѕРІР°РЅРёРё РІ С‚РµС‡РµРЅРёРµ Р·Р°РґР°РЅРЅРѕРіРѕ РІСЂРµРјРµРЅРё;<br /><i>РљРµС€РёСЂРѕРІР°С‚СЊ</i>: РґР»СЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµРѕР±С…РѕРґРёРјРѕ РѕРїСЂРµРґРµР»РёС‚СЊ С‚РѕР»СЊРєРѕ РІСЂРµРјСЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ;<br /><i>РќРµ РєРµС€РёСЂРѕРІР°С‚СЊ</i>: РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµС‚ РІ Р»СЋР±РѕРј СЃР»СѓС‡Р°Рµ.";
$MESS ['CACHE_TIME_TIP'] = "РџРѕР»Рµ СЃР»СѓР¶РёС‚ РґР»СЏ СѓРєР°Р·Р°РЅРёСЏ РІСЂРµРјРµРЅРё РєРµС€РёСЂРѕРІР°РЅРёСЏ РІ СЃРµРєСѓРЅРґР°С….";
?>