<?
$MESS ['BLOG_MODULE_NOT_INSTALL'] = "РњРѕРґСѓР»СЊ Р±Р»РѕРіРѕРІ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS ['BRL_S'] = "РЎРѕРѕР±С‰РµРЅРёСЏ РІСЃРµС… Р±Р»РѕРіРѕРІ С‚РµРєСѓС‰РµРіРѕ СЃР°Р№С‚Р° РІ С„РѕСЂРјР°С‚Рµ ";
$MESS ['BRL_G'] = "РЎРѕРѕР±С‰РµРЅРёСЏ РІСЃРµС… Р±Р»РѕРіРѕРІ С‚РµРєСѓС‰РµР№ РіСЂСѓРїРїС‹ РІ С„РѕСЂРјР°С‚Рµ ";
$MESS ['BRL_B'] = "РЎРѕРѕР±С‰РµРЅРёСЏ С‚РµРєСѓС‰РµРіРѕ Р±Р»РѕРіР° РІ С„РѕСЂРјР°С‚Рµ ";
$MESS ['BRL_C'] = "РљРѕРјРјРµРЅС‚Р°СЂРёРё Рє С‚РµРєСѓС‰РµРјСѓ СЃРѕРѕР±С‰РµРЅРёСЋ РІ С„РѕСЂРјР°С‚Рµ ";
?>