<?
$MESS ['FSL_NO_MODULE'] = "РњРѕРґСѓР»СЊ С„РѕСЂСѓРјР° РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS ['FSL_NO_SPERMS'] = "РЈ РІР°СЃ РЅРµС‚ РїСЂР°РІ РЅР° СѓРґР°Р»РµРЅРёРµ РїРѕРґРїРёСЃРєРё #SID#.";
$MESS ['FSL_NO_DELETE'] = "РџРѕРґРїРёСЃРєР° #SID# РЅРµ СѓРґР°Р»РµРЅР°.";
$MESS ['FSL_NO_DUSER'] = "РџРѕР»СЊР·РѕРІР°С‚РµР»СЊ СЃ РєРѕРґРѕРј #UID# РЅРµ РЅР°Р№РґРµРЅ.";
$MESS ['FSL_AUTH'] = "Р”Р»СЏ РїСЂРѕСЃРјРѕС‚СЂР° СЌС‚РѕР№ СЃС‚СЂР°РЅРёС†С‹ РІС‹ РґРѕР»Р¶РЅС‹ Р±С‹С‚СЊ Р°РІС‚РѕСЂРёР·РѕРІР°РЅС‹.";
$MESS ['FSL_SUCC_DELETE'] = "РџРѕРґРїРёСЃРєР° #SID# СѓСЃРїРµС€РЅРѕ СѓРґР°Р»РµРЅР°.";
$MESS ['FSL_TITLE'] = "РЈРїСЂР°РІР»РµРЅРёРµ РїРѕРґРїРёСЃРєРѕР№";
$MESS ['F_EMPTY_SUBSCRIBES'] = "РџРѕРґРїРёСЃРєРё РґР»СЏ СѓРґР°Р»РµРЅРёСЏ РЅРµ РІС‹Р±СЂР°РЅС‹.";
$MESS ['F_ERR_SESS_FINISH'] = "Р’Р°С€Р° СЃРµСЃСЃРёСЏ РёСЃС‚РµРєР»Р°. РџРѕРІС‚РѕСЂРёС‚Рµ РґРµР№СЃС‚РІРёРµ.";
$MESS ['F_SUBSCRIBE'] = "РџРѕРґРїРёСЃРєРё";
?>