<?
$MESS ['F_FPERMS'] = "Р”Р»СЏ РїСЂРѕСЃРјРѕС‚СЂР° С‚РµРјС‹ РІРІРµРґРёС‚Рµ РІР°С€Рё Р»РѕРіРёРЅ Рё РїР°СЂРѕР»СЊ.";
$MESS ['F_TITLE_NAV'] = "РЎРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_MESS_SUCCESS_SHOW'] = "РЎРѕРѕР±С‰РµРЅРёСЏ СѓСЃРїРµС€РЅРѕ РїРѕРєР°Р·Р°РЅС‹.";
$MESS ['F_MESS_SUCCESS_HIDE'] = "РЎРѕРѕР±С‰РµРЅРёСЏ СѓСЃРїРµС€РЅРѕ СЃРєСЂС‹С‚С‹.";
$MESS ['F_MESS_SUCCESS_ADD'] = "РЎРѕРѕР±С‰РµРЅРёРµ СѓСЃРїРµС€РЅРѕ РґРѕР±Р°РІР»РµРЅРѕ.";
$MESS ['F_MESS_SUCCESS_ADD_MODERATE'] = "РЎРѕРѕР±С‰РµРЅРёРµ Р±СѓРґРµС‚ РїРѕРєР°Р·Р°РЅРѕ РїРѕСЃР»Рµ РѕРґРѕР±СЂРµРЅРёСЏ РјРѕРґРµСЂР°С‚РѕСЂРѕРј.";
$MESS ['F_MESS_SUCCESS_DEL'] = "РЎРѕРѕР±С‰РµРЅРёСЏ СѓСЃРїРµС€РЅРѕ СѓРґР°Р»РµРЅС‹.";
$MESS ['F_TOPIC_SUCCESS_TOP'] = "РўРµРјР° РїСЂРёРєСЂРµРїР»РµРЅР°.";
$MESS ['F_TOPIC_SUCCESS_ORD'] = "РўРµРјР° РѕС‚РєСЂРµРїР»РµРЅР°.";
$MESS ['F_TOPIC_SUCCESS_OPEN'] = "РўРµРјР° РѕС‚РєСЂС‹С‚Р°.";
$MESS ['F_TOPIC_SUCCESS_CLOSE'] = "РўРµРјР° Р·Р°РєСЂС‹С‚Р°.";
$MESS ['F_ERROR_TID_IS_LOST'] = "РўРµРјР° РЅРµ РЅР°Р№РґРµРЅР°.";
$MESS ['F_ERROR_MID_IS_LOST'] = "РЎРѕРѕР±С‰РµРЅРёРµ РЅРµ РЅР°Р№РґРµРЅРѕ РёР»Рё Р±С‹Р»Рѕ СѓРґР°Р»РµРЅРѕ.";
$MESS ['F_ERROR_TID_MOVED'] = "РўРµРјР° РїРµСЂРµРЅРµСЃРµРЅР°.";
$MESS ['F_ERROR_TID_NOT_APPROVED'] = "РўРµРјР° СЃС‚Р°РЅРµС‚ РґРѕСЃС‚СѓРїРЅР° РґР»СЏ РїСЂРѕСЃРјРѕС‚СЂР° РїРѕСЃР»Рµ РѕРґРѕР±СЂРµРЅРёСЏ РјРѕРґРµСЂР°С‚РѕСЂРѕРј.";
$MESS ['F_NO_MODULE'] = "РњРѕРґСѓР»СЊ С„РѕСЂСѓРјР° РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
?>