<?
$MESS ['F_DEFAULT_TID'] = "ID С‚РµРјС‹";
$MESS ['F_DEFAULT_FID'] = "ID С„РѕСЂСѓРјР°";
$MESS ['F_DEFAULT_MID'] = "ID СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_DEFAULT_PATH_TO_ICON'] = "РџСѓС‚СЊ РѕС‚РЅРѕСЃРёС‚РµР»СЊРЅРѕ РєРѕСЂРЅСЏ СЃР°Р№С‚Р° Рє РїР°РїРєРµ СЃ РёРєРѕРЅРєР°РјРё Рє С‚РµРјР°Рј";
$MESS ['F_DEFAULT_PATH_TO_SMILE'] = "РџСѓС‚СЊ РѕС‚РЅРѕСЃРёС‚РµР»СЊРЅРѕ РєРѕСЂРЅСЏ СЃР°Р№С‚Р° Рє РїР°РїРєРµ СЃРѕ СЃРјР°Р№Р»Р°РјРё";
$MESS ['F_URL_TEMPLATES'] = "РЈРїСЂР°РІР»РµРЅРёРµ Р°РґСЂРµСЃР°РјРё СЃС‚СЂР°РЅРёС†";
$MESS ['F_INDEX_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЃРїРёСЃРєР° С„РѕСЂСѓРјРѕРІ";
$MESS ['F_READ_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ С‚РµРјС‹";
$MESS ['F_LIST_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЃРїРёСЃРєР° С‚РµРј";
$MESS ['F_PROFILE_VIEW_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° РїСЂРѕС„РёР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['F_TOPIC_SEARCH_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° РїРѕРёСЃРєР° С‚РµРјС‹ С„РѕСЂСѓРјР°";
$MESS ['F_SET_NAVIGATION'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РЅР°РІРёРіР°С†РёСЋ";
$MESS ['F_DATE_FORMAT'] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹";
$MESS ['F_DATE_TIME_FORMAT'] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹ Рё РІСЂРµРјРµРЅРё";
$MESS ['F_IMAGE_SIZE'] = "Р Р°Р·РјРµСЂ РїСЂРёРєСЂРµРїР»РµРЅРЅРѕРіРѕ СЂРёСЃСѓРЅРєР° (px)";
?>