<?
$MESS ['FM_NO_FPERMS'] = "РЈ Р’Р°СЃ РЅРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґР»СЏ РјРѕРґРµСЂРёСЂРѕРІР°РЅРёСЏ СЌС‚РѕРіРѕ С„РѕСЂСѓРјР°";
$MESS ['FM_NO_ICON'] = "Р±РµР· РёРєРѕРЅРєРё";
$MESS ['FM_TITLE_PAGE'] = "РџРµСЂРµРјРµС‰РµРЅРёРµ СЃРѕРѕР±С‰РµРЅРёР№";
$MESS ['FM_ERR_NO_DATA'] = "Р’РІРµРґРёС‚Рµ Р·Р°РіРѕР»РѕРІРѕРє С‚РµРјС‹";
$MESS ['FM_NO_MODULE'] = "РњРѕРґСѓР»СЊ С„РѕСЂСѓРјР° РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ";
$MESS ['FM_AUTH'] = "Р”Р»СЏ РїСЂРѕСЃРјРѕС‚СЂР° СЌС‚РѕР№ СЃС‚СЂР°РЅРёС†С‹ РІРІРµРґРёС‚Рµ Р»РѕРіРёРЅ Рё РїР°СЂРѕР»СЊ.";
$MESS ['F_ERROR_TOPIC_NOT_FOUND'] = "РўРµРјР° РЅРµ РЅР°Р№РґРµРЅР°.";
$MESS ['F_ERROR_MESSAGES_NOT_FOUND'] = "РќРµС‚ СЃРѕРѕР±С‰РµРЅРёР№ РґР»СЏ РїРµСЂРµРЅРѕСЃР°.";
$MESS ['F_ERR_SESS_FINISH'] = "Р’Р°С€Р° СЃРµСЃСЃРёСЏ РёСЃС‚РµРєР»Р°. РџРѕРІС‚РѕСЂРёС‚Рµ РґРµР№СЃС‚РІРёРµ.";
?>