<?
$MESS["BP_BLOG_URL"] = "Путь блога";
$MESS["BP_PATH_TO_BLOG"] = "Шаблон пути к странице блога";
$MESS["BP_PATH_TO_BLOG_CATEGORY"] = "Шаблон пути к странице блога c фильтром по тегу";
$MESS["BP_PATH_TO_POST_EDIT"] = "Шаблон пути к странице редактирования сообщения блога";
$MESS["BP_PATH_TO_USER"] = "Шаблон пути к странице пользователя блога";
$MESS["BP_BLOG_VAR"] = "Имя переменной для идентификатора блога";
$MESS["BP_POST_VAR"] = "Имя переменной для идентификатора сообщения блога";
$MESS["BP_USER_VAR"] = "Имя переменной для идентификатора пользователя блога";
$MESS["BP_PAGE_VAR"] = "Имя переменной для страницы";
$MESS["BP_SET_NAV_CHAIN"] = "Добавлять пункт в цепочку навигации";
$MESS["BP_ID"] = "Идентификатор сообщения";
$MESS["POST_PROPERTY"] = "Показывать доп. свойства сообщения";
$MESS["BB_PATH_TO_SMILE"] = "Путь к папке со смайликами относительно корня сайта";
$MESS["B_VARIABLE_ALIASES"] = "Имена переменных";
$MESS["BC_DATE_TIME_FORMAT"] = "Формат показа даты и времени";
$MESS["B_SHOW_RATING"] = "Использовать рейтинги";
$MESS["BPC_IMAGE_MAX_WIDTH"] = "Максимальная ширина изображения";
$MESS["BPC_IMAGE_MAX_HEIGHT"] = "Максимальная высота изображения";
?>