<?
$MESS ['F_URL_TEMPLATES'] = "РЈРїСЂР°РІР»РµРЅРёРµ Р°РґСЂРµСЃР°РјРё СЃС‚СЂР°РЅРёС†";
$MESS ['F_READ_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ С‚РµРјС‹";
$MESS ['F_PROFILE_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ РїСЂРѕС„РёР»СЏ";
$MESS ['F_USER_LIST_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЃРїРёСЃРєР° Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅРЅС‹С… РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№ С„РѕСЂСѓРјР°";
$MESS ['F_PM_LIST_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° Р»РёС‡РЅС‹С… СЃРѕРѕР±С‰РµРЅРёР№";
$MESS ['F_MESSAGE_SEND_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° РѕС‚РїСЂР°РІРєРё СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_DEFAULT_UID'] = "ID РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['F_USER_POST_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЃРѕРѕР±С‰РµРЅРёР№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['F_DATE_FORMAT'] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹";
$MESS ['F_DATE_TIME_FORMAT'] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹ Рё РІСЂРµРјРµРЅРё";
$MESS ['F_SET_NAVIGATION'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РЅР°РІРёРіР°С†РёСЋ";
$MESS ['USER_PROPERTY'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РґРѕРї. СЃРІРѕР№СЃС‚РІР°";
$MESS ['F_FID_RANGE'] = "ID С„РѕСЂСѓРјР°";
$MESS ['F_MESSAGE_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_PM_EDIT_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЃРѕР·РґР°РЅРёСЏ (СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ) Р»РёС‡РЅС‹С… СЃРѕРѕР±С‰РµРЅРёР№";
$MESS ['F_SUBSCR_LIST_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° РїРѕРґРїРёСЃРєРё";
$MESS ['F_SEND_MAIL'] = "РњРѕРіСѓС‚ РѕС‚РїСЂР°РІР»СЏС‚СЊ РїРёСЃСЊРјРѕ (e-mail) РёР· РїСЂРѕС„РёР»СЏ";
$MESS ['F_SEND_ICQ'] = "РњРѕРіСѓС‚ РІРёРґРµС‚СЊ РЅРѕРјРµСЂ ICQ РІ РїСЂРѕС„РёР»Рµ";
$MESS["F_RATING_SETTINGS"] = "РќР°СЃС‚СЂРѕР№РєРё СЂРµР№С‚РёРЅРіР°";
$MESS["F_SHOW_RATING"] = "Р’С‹РІРѕРґРёС‚СЊ СЂРµР№С‚РёРЅРі";
$MESS["F_RATING_ID"] = "Р РµР№С‚РёРЅРі";
$MESS["F_RATING_ROLES"] = "Р“СЂСѓРїРїС‹ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№, РєРѕС‚РѕСЂС‹Рј СЂР°Р·СЂРµС€РµРЅРѕ РіРѕР»РѕСЃРѕРІР°С‚СЊ";
?>
