<?
$MESS ['F_NO_UID'] = "РќРµ СѓРєР°Р·Р°РЅ РєРѕРґ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ.";
$MESS ['F_NO_DUSER'] = "РџРѕР»СЊР·РѕРІР°С‚РµР»СЊ СЃ РєРѕРґРѕРј #UID# РЅРµ РЅР°Р№РґРµРЅ.";
$MESS ['F_OK_MESSAGE_SEND'] = "РЎРѕРѕР±С‰РµРЅРёРµ СѓСЃРїРµС€РЅРѕ РѕС‚РїСЂР°РІР»РµРЅРѕ.";
$MESS ['F_EDIT_THIS_PROFILE'] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ РїСЂРѕС„РёР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['F_EDIT_YOUR_PROFILE'] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ Р’Р°С€РµРіРѕ РїСЂРѕС„РёР»СЏ";
$MESS ['F_ALREADY_VOTED1'] = "Р’С‹ СѓР¶Рµ РіРѕР»РѕСЃРѕРІР°Р»Рё Р·Р° СЌС‚РѕРіРѕ С‡РµР»РѕРІРµРєР° Рё РѕС‚РґР°Р»Рё РµРјСѓ #POINTS# РіРѕР»РѕСЃ#END#";
$MESS ['F_ALREADY_VOTED3'] = "Р’С‹ РјРѕР¶РµС‚Рµ РѕС‚РґР°С‚СЊ РµРјСѓ РµС‰Рµ #POINTS# РіРѕР»РѕСЃ#END#, РїРѕСЏРІРёРІС€РёРµСЃСЏ Сѓ РІР°СЃ СЃРѕ РІСЂРµРјРµРЅРё РїСЂРµРґС‹РґСѓС‰РµРіРѕ РіРѕР»РѕСЃРѕРІР°РЅРёСЏ. 
";
$MESS ['F_ALREADY_VOTED_ADMIN'] = "Р’С‹, РєР°Рє Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂ, РјРѕР¶РµС‚Рµ РѕС‚РґР°С‚СЊ РµРјСѓ РїСЂРѕРёР·РІРѕР»СЊРЅРѕРµ С‡РёСЃР»Рѕ РіРѕР»РѕСЃРѕРІ. 
";
$MESS ['F_NOT_VOTED'] = "Р’С‹ РµС‰Рµ РЅРµ РіРѕР»РѕСЃРѕРІР°Р»Рё Р·Р° СЌС‚РѕРіРѕ С‡РµР»РѕРІРµРєР°. 
";
$MESS ['F_NOT_VOTED1'] = "Р’С‹ РјРѕР¶РµС‚Рµ РѕС‚РґР°С‚СЊ РµРјСѓ #POINTS# РіРѕР»РѕСЃ#END#";
$MESS ['F_SEX_MALE'] = "РњСѓР¶СЃРєРѕР№";
$MESS ['F_SEX_FEMALE'] = "Р–РµРЅСЃРєРёР№";
$MESS ['F_NO_VOTES'] = "РЅРµС‚ (РїРѕРєР°) РїСЂР°РІР° РіРѕР»РѕСЃР°";
$MESS ['F_TO_CHANGE2'] = "СЌС‚РѕС‚";
$MESS ['F_TO_CHANGE3'] = "СЃРІРѕР№";
$MESS ['F_TO_CHANGE4'] = "РїСЂРѕС„РёР»СЊ, РїРµСЂРµР№РґРёС‚Рµ РЅР°";
$MESS ['F_NO_MODULE'] = "РњРѕРґСѓР»СЊ С„РѕСЂСѓРјР° РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS ['F_ENDING_OV'] = "РѕРІ";
$MESS ['F_ENDING_A'] = "Р°";
?>