<?
$MESS ['BPWC_WRC_EMPTY_IBLOCK_TYPE'] = "РќРµ СѓРєР°Р·Р°РЅ С‚РёРї РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°";
$MESS ['BPWC_WRC_EMPTY_IBLOCK'] = "РќРµ СѓРєР°Р·Р°РЅ РєРѕРґ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°";
$MESS ['BPWC_WRC_ACCESS_ERROR'] = "РЎРµСЃСЃРёСЏ СЃС‚СЂР°РЅРёС†С‹ РёСЃС‚РµРєР»Р°. РџРѕР¶Р°Р»СѓР№СЃС‚Р° РІРµСЂРЅРёС‚РµСЃСЊ РЅР° <a href='#URL#'>СЃС‚СЂР°РЅРёС†Сѓ СЃРїРёСЃРєР°</a> Рё РїРѕРІС‚РѕСЂРёС‚Рµ РІР°С€Рµ РґРµР№СЃС‚РІРёРµ РµС‰Рµ СЂР°Р·";
$MESS ['BPWC_WRC_WRONG_IBLOCK_TYPE'] = "РЈРєР°Р·Р°РЅРЅС‹Р№ РІ РЅР°СЃС‚СЂРѕР№РєР°С… РєРѕРјРїРѕРЅРµРЅС‚Р° С‚РёРї РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР° РЅРµ РЅР°Р№РґРµРЅ";
$MESS ['BPWC_WRC_WRONG_IBLOCK'] = "РЈРєР°Р·Р°РЅРЅС‹Р№ РІ РЅР°СЃС‚СЂРѕР№РєР°С… РєРѕРјРїРѕРЅРµРЅС‚Р° РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Р№ Р±Р»РѕРє РЅРµ РЅР°Р№РґРµРЅ";
$MESS ['BPWC_WRC_0_TMPLS'] = "РќРµ РЅР°Р№РґРµРЅРѕ РЅРё РѕРґРЅРѕРіРѕ РґРѕСЃС‚СѓРїРЅРѕРіРѕ С€Р°Р±Р»РѕРЅР° Р±РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃР°";
$MESS ['BPWC_WRC_Z'] = "Р—Р°СЏРІРєР°";
$MESS ['BPWC_WRC_PAGE_TITLE'] = "#NAME#: РќРѕРІР°СЏ Р·Р°СЏРІРєР°";
$MESS ['BPWC_WRC_PAGE_NAV_CHAIN'] = "РќРѕРІР°СЏ Р·Р°СЏРІРєР°";
$MESS ['BPWC_WRC_ERROR'] = "РћС€РёР±РєР°";
$MESS ['BPCGWTL_INVALID81'] = "РџРѕР»Рµ '#NAME#' РґРѕР»Р¶РЅРѕ Р±С‹С‚СЊ РѕР±СЏР·Р°С‚РµР»СЊРЅРѕ Р·Р°РїРѕР»РЅРµРЅРѕ";
?>