<?
$MESS ['BPMA_EMPTY_PROP4'] = "РЎРІРѕР№СЃС‚РІРѕ 'РљРѕРґРёСЂРѕРІРєР° СЃРѕРѕР±С‰РµРЅРёСЏ' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
$MESS ['BPMA_EMPTY_PROP7'] = "РЎРІРѕР№СЃС‚РІРѕ 'РўРµРєСЃС‚ СЃРѕРѕР±С‰РµРЅРёСЏ' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
$MESS ['BPMA_EMPTY_PROP6'] = "Р—РЅР°С‡РµРЅРёРµ СЃРІРѕР№СЃС‚РІР° 'РўРёРї СЃРѕРѕР±С‰РµРЅРёСЏ' РЅРµ РєРѕСЂСЂРµРєС‚РЅРѕ.";
$MESS ['BPMA_EMPTY_PROP5'] = "РЎРІРѕР№СЃС‚РІРѕ 'РўРёРї СЃРѕРѕР±С‰РµРЅРёСЏ' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
$MESS ['BPMA_EMPTY_PROP2'] = "РЎРІРѕР№СЃС‚РІРѕ 'РџРѕР»СѓС‡Р°С‚РµР»СЊ' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
$MESS ['BPMA_EMPTY_PROP1'] = "РЎРІРѕР№СЃС‚РІРѕ 'РћС‚РїСЂР°РІРёС‚РµР»СЊ' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
$MESS ['BPMA_EMPTY_PROP3'] = "РЎРІРѕР№СЃС‚РІРѕ 'РўРµРјР° СЃРѕРѕР±С‰РµРЅРёСЏ' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
?>