<?
$MESS ['BLOG_COUNT_TIP'] = "Р§РёСЃР»Рѕ РѕРїСЂРµРґРµР»СЏРµС‚ РєРѕР»РёС‡РµСЃС‚РІРѕ Р±Р»РѕРіРѕРІ, РІС‹РІРѕРґРёРјС‹С… РЅР° СЃС‚СЂР°РЅРёС†Рµ.";
$MESS ['SHOW_DESCRIPTION_TIP'] = "РџСЂРё РІС‹Р±РѕСЂРµ Р·РЅР°С‡РµРЅРёСЏ <i>Р”Р°</i> Р±СѓРґРµС‚ РІС‹РІРѕРґРёС‚СЃСЏ РѕРїРёСЃР°РЅРёРµ Р±Р»РѕРіР°.";
$MESS ['SORT_BY1_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїРѕР»Рµ, РїРѕ РєРѕС‚РѕСЂРѕРјСѓ Р±СѓРґРµС‚ РїСЂРѕРёСЃС…РѕРґРёС‚СЊ РїРµСЂРІР°СЏ СЃРѕСЂС‚РёСЂРѕРІРєР° Р±Р»РѕРіРѕРІ.";
$MESS ['SORT_ORDER1_TIP'] = "Р’ РєР°РєРѕРј РЅР°РїСЂР°РІР»РµРЅРёРё Р±СѓРґСѓС‚ РѕС‚СЃРѕСЂС‚РёСЂРѕРІР°РЅС‹ Р±Р»РѕРіРё: РїРѕ РІРѕР·СЂР°СЃС‚Р°РЅРёСЋ РёР»Рё РїРѕ СѓР±С‹РІР°РЅРёСЋ.";
$MESS ['SORT_BY2_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїРѕР»Рµ, РїРѕ РєРѕС‚РѕСЂРѕРјСѓ Р±СѓРґРµС‚ РїСЂРѕРёСЃС…РѕРґРёС‚СЊ РІС‚РѕСЂР°СЏ СЃРѕСЂС‚РёСЂРѕРІРєР° Р±Р»РѕРіРѕРІ.";
$MESS ['SORT_ORDER2_TIP'] = "Р’ РєР°РєРѕРј РЅР°РїСЂР°РІР»РµРЅРёРё Р±СѓРґСѓС‚ РѕС‚СЃРѕСЂС‚РёСЂРѕРІР°РЅС‹ Р±Р»РѕРіРё РїРѕ РІС‚РѕСЂРѕР№ СЃРѕСЂС‚РёСЂРѕРІРєРµ: РїРѕ РІРѕР·СЂР°СЃС‚Р°РЅРёСЋ РёР»Рё РїРѕ СѓР±С‹РІР°РЅРёСЋ.";
$MESS ['PATH_TO_BLOG_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ Р±Р»РѕРіР°. РќР°РїСЂРёРјРµСЂ: blog_blog.php?page=blog&blog=#blog#.";
$MESS ['PATH_TO_USER_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ РїСЂРѕС„РёР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ. РќР°РїСЂРёРјРµСЂ, blog_user.php?page=user&user_id=#user_id#.";
$MESS ['BLOG_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ ID Р±Р»РѕРіР°.";
$MESS ['USER_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ ID РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ Р±Р»РѕРіР°.";
$MESS ['PAGE_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ СЃС‚СЂР°РЅРёС†Р° Р±Р»РѕРіР°.";
$MESS ['CACHE_TYPE_TIP'] = "<i>РђРІС‚Рѕ</i>: РґРµР№СЃС‚РІСѓРµС‚ РїСЂРё РІРєР»СЋС‡РµРЅРЅРѕРј РєРµС€РёСЂРѕРІР°РЅРёРё РІ С‚РµС‡РµРЅРёРµ Р·Р°РґР°РЅРЅРѕРіРѕ РІСЂРµРјРµРЅРё;<br /><i>РљРµС€РёСЂРѕРІР°С‚СЊ</i>: РґР»СЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµРѕР±С…РѕРґРёРјРѕ РѕРїСЂРµРґРµР»РёС‚СЊ С‚РѕР»СЊРєРѕ РІСЂРµРјСЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ;<br /><i>РќРµ РєРµС€РёСЂРѕРІР°С‚СЊ</i>: РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµС‚ РІ Р»СЋР±РѕРј СЃР»СѓС‡Р°Рµ.";
$MESS ['CACHE_TIME_TIP'] = "РџРѕР»Рµ СЃР»СѓР¶РёС‚ РґР»СЏ СѓРєР°Р·Р°РЅРёСЏ РІСЂРµРјРµРЅРё РєРµС€РёСЂРѕРІР°РЅРёСЏ РІ СЃРµРєСѓРЅРґР°С….";
?>