<?
$MESS ['BLOG_COUNT_TIP'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ Р±Р»РѕРіРѕРІ РЅР° СЃС‚СЂР°РЅРёС†Рµ. РћСЃС‚Р°Р»СЊРЅС‹Рµ Р±СѓРґСѓС‚ РІС‹РІРµРґРµРЅС‹ СЃ РїРѕРјРѕС‰СЊСЋ РїРѕСЃС‚СЂР°РЅРёС‡РЅРѕР№ РЅР°РІРёРіР°С†РёРё.";
$MESS ['PATH_TO_BLOG_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ Р±Р»РѕРіР°. РќР°РїСЂРёРјРµСЂ: blog_blog.php?page=blog&blog=#blog#.";
$MESS ['PATH_TO_POST_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ РґРµС‚Р°Р»СЊРЅРѕРіРѕ РїСЂРѕСЃРјРѕС‚СЂР° СЃРѕРѕР±С‰РµРЅРёСЏ Р±Р»РѕРіР°. РќР°РїСЂРёРјРµСЂ: blog_post.php?page=post&blog=#blog#&post_id=#post_id#.";
$MESS ['PATH_TO_USER_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ РїСЂРѕС„РёР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ. РќР°РїСЂРёРјРµСЂ: blog_user.php?page=user&user_id=#user_id#.";
$MESS ['BLOG_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ ID Р±Р»РѕРіР°.";
$MESS ['POST_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ ID СЃРѕРѕР±С‰РµРЅРёСЏ Р±Р»РѕРіР°.";
$MESS ['USER_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ ID РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ Р±Р»РѕРіР°.";
$MESS ['PAGE_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ СЃС‚СЂР°РЅРёС†Р° Р±Р»РѕРіР°.";
$MESS ['ID_TIP'] = "РџРѕР»Рµ СЃРѕРґРµСЂР¶РёС‚ РєРѕРґ, РІ РєРѕС‚РѕСЂРѕРј РїРµСЂРµРґР°РµС‚СЃСЏ РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РіСЂСѓРїРїС‹ Р±Р»РѕРіР°.";
$MESS ['SHOW_BLOG_WITHOUT_POSTS_TIP'] = "РџСЂРё РѕС‚РјРµС‡РµРЅРЅРѕР№ РѕРїС†РёРё Р±СѓРґСѓС‚ РїРѕРєР°Р·Р°РЅС‹ Рё С‚Рµ Р±Р»РѕРіРё, РєРѕС‚РѕСЂС‹Рµ РЅРµ РёРјРµСЋС‚ СЃРѕРѕР±С‰РµРЅРёР№.";
$MESS ['CACHE_TYPE_TIP'] = "<i>РђРІС‚Рѕ</i>: РґРµР№СЃС‚РІСѓРµС‚ РїСЂРё РІРєР»СЋС‡РµРЅРЅРѕРј РєРµС€РёСЂРѕРІР°РЅРёРё РІ С‚РµС‡РµРЅРёРµ Р·Р°РґР°РЅРЅРѕРіРѕ РІСЂРµРјРµРЅРё;<br /><i>РљРµС€РёСЂРѕРІР°С‚СЊ</i>: РґР»СЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµРѕР±С…РѕРґРёРјРѕ РѕРїСЂРµРґРµР»РёС‚СЊ С‚РѕР»СЊРєРѕ РІСЂРµРјСЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ;<br /><i>РќРµ РєРµС€РёСЂРѕРІР°С‚СЊ</i>: РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµС‚ РІ Р»СЋР±РѕРј СЃР»СѓС‡Р°Рµ.";
$MESS ['CACHE_TIME_TIP'] = "РџРѕР»Рµ СЃР»СѓР¶РёС‚ РґР»СЏ СѓРєР°Р·Р°РЅРёСЏ РІСЂРµРјРµРЅРё РєРµС€РёСЂРѕРІР°РЅРёСЏ РІ СЃРµРєСѓРЅРґР°С….";
$MESS ['SET_TITLE_TIP'] = "РџСЂРё РѕС‚РјРµС‡РµРЅРЅРѕР№ РѕРїС†РёРё РІ РєР°С‡РµСЃС‚РІРµ Р·Р°РіРѕР»РѕРІРєР° СЃС‚СЂР°РЅРёС†С‹ Р±СѓРґРµС‚ СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ РЅР°Р·РІР°РЅРёРµ РіСЂСѓРїРїС‹ Р±Р»РѕРіРѕРІ.";
?>