<?
$MESS ['BPWC_WRCT_SUCCESS'] = "Р—Р°РїСЂРѕСЃ СѓСЃРїРµС€РЅРѕ СЃРѕР·РґР°РЅ.";
$MESS ['BPWC_WRCT_ERROR'] = "Р—Р°РїСЂРѕСЃ РЅРµ Р·Р°РїСѓС‰РµРЅ.";
$MESS ['BPWC_WRCT_2LIST'] = "РЎРїРёСЃРѕРє Р±РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃРѕРІ";
$MESS ['BPWC_WRCT_SUBTITLE'] = "Р—Р°РїСѓСЃРє РЅРѕРІРѕРіРѕ Р±РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃР°";
$MESS ['BPWC_WRCT_NAME'] = "РќР°Р·РІР°РЅРёРµ";
$MESS ['BPWC_WRCT_DESCR'] = "РћРїРёСЃР°РЅРёРµ";
$MESS ['BPWC_WRCT_SAVE'] = "РЎРѕР·РґР°С‚СЊ Р·Р°СЏРІРєСѓ";
$MESS ['BPWC_WRCT_CANCEL'] = "РћС‚РјРµРЅР°";
?>