<?
$MESS ['F_SHOW_TAGS'] = "Показывать теги";
$MESS ['F_DEFAULT_PATH_TO_SMILE'] = "Путь относительно корня сайта к папке со смайлами";
$MESS ['F_DEFAULT_PATH_TO_ICON'] = "Путь относительно корня сайта к папке с иконками к темам";
$MESS ['F_PAGE_NAVIGATION_TEMPLATE'] = "Название шаблона для вывода постраничной навигации";
$MESS ['F_THEMES'] = "Темы";
$MESS ['F_PAGE_NAVIGATION_WINDOW'] = "Количество страниц в постраничной навигации";
$MESS ['F_THEME_BEIGE'] = "Бежевый";
$MESS ['F_THEME_BLUE'] = "Голубой";
$MESS ['F_THEME_FLUXBB'] = "FluxBB";
$MESS ['F_THEME_GRAY'] = "Серый";
$MESS ['F_THEME_GREEN'] = "Зеленый";
$MESS ['F_THEME_ORANGE'] = "Оранжевый";
$MESS ['F_THEME_RED'] = "Красный";
$MESS ['F_THEME_WHITE'] = "Белый";
$MESS ['F_SHOW_AUTH'] = "Показывать форму авторизации";
$MESS ['F_SHOW_ADDITIONAL_MARKER'] = "Дополнительный маркер для новых сообщений";
$MESS ['F_SHOW_NAVIGATION'] = "Показывать навигационную цепочку";
$MESS ['F_SHOW_SUBSCRIBE_LINK'] = "Показывать ссылку \"Подписка\" в верхнем меню";
$MESS ['F_SHOW_NAME_LINK'] = "Показывать ссылку \"Имя\"";
$MESS ['F_SMILES_COUNT'] = "Количество смайлов, которые буду показаны статически (при значении 0 количество смайлов будет высчитываться динамически)";
$MESS ['F_SHOW_LEGEND'] = "Показывать легенду";
$MESS ['F_SHOW_FIRST_POST'] = "Всегда показывать первое сообщение темы (при отключенной опции будет использоваться значение из настроек форума)";
$MESS ['F_SHOW_FORUMS'] = "Показывать форумы для быстрого доступа";
$MESS ['F_SHOW_AUTHOR_COLUMN'] = "Показывать колонку \"Автор\" в списке тем";
$MESS ['F_SHOW_STATISTIC'] = "Показывать статистику";
$MESS ['F_SEO_USER'] = "Запретить индексацию ссылки на профиль пользователя поисковыми ботами";
?>