<?
$MESS ['MAIN_1C_TITLE'] = "Интеграция с \"1С:Предприятие\"";
$MESS ['MAIN_1C_TAB'] = "Интеграция с \"1С:Предприятие\"";
$MESS ['MAIN_1C_TAB_TITLE'] = "Настройка параметров интеграции с \"1С:Предприятие\"";
$MESS ['MAIN_1C_CATALOG_TAB'] = "Каталог";
$MESS ['MAIN_1C_CATALOG_TAB_TITLE'] = "Настройка параметров импорта каталога";
$MESS ['MAIN_1C_CATALOG_NOTE'] = "В \"1С:Предприятие\" в диалоге настройки профиля обмена в качестве адреса сайта необходимо указать http://сайт/bitrix/admin/1c_exchange.php";
$MESS ['MAIN_1C_SALE_TAB'] = "Заказы";
$MESS ['MAIN_1C_SALE_TAB_TITLE'] = "Настройка параметров обмена заказами";
$MESS ['MAIN_1C_SALE_NOTE'] = "В \"1С:Предприятие\" в диалоге настройки профиля обмена заказами в качестве адреса сайта необходимо указать http://сайт/bitrix/admin/1c_exchange.php";
?>