<?
$MESS["LEARNING_BTN_START"] = "РќР°С‡Р°С‚СЊ";
$MESS["LEARNING_BTN_CONTINUE"] = "РџСЂРѕРґРѕР»Р¶РёС‚СЊ";
$MESS["LEARNING_TEST_NAME"] = "РќР°Р·РІР°РЅРёРµ С‚РµСЃС‚Р°";
$MESS["LEARNING_TEST_ATTEMPT_LIMIT"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ РїРѕРїС‹С‚РѕРє";
$MESS["LEARNING_TEST_ATTEMPT_UNLIMITED"] = "РЅРµРѕРіСЂР°РЅРёС‡РµРЅРЅРѕРµ РєРѕР»РёС‡РµСЃС‚РІРѕ";
$MESS["LEARNING_TEST_TIME_LIMIT"] = "РћРіСЂР°РЅРёС‡РµРЅРёРµ РІСЂРµРјРµРЅРё";
$MESS["LEARNING_TEST_TIME_LIMIT_UNLIMITED"] = "Р±РµР· РѕРіСЂР°РЅРёС‡РµРЅРёСЏ";
$MESS["LEARNING_TEST_TIME_LIMIT_MIN"] = "РјРёРЅ.";
$MESS["LEARNING_PASSAGE_TYPE"] = "РўРёРї РїСЂРѕС…РѕР¶РґРµРЅРёСЏ С‚РµСЃС‚Р°";
$MESS["LEARNING_PASSAGE_NO_FOLLOW_NO_EDIT"] = "Р·Р°РїСЂРµС‰РµРЅ РїРµСЂРµС…РѕРґ Рє СЃР»РµРґСѓСЋС‰РµРјСѓ РІРѕРїСЂРѕСЃСѓ Р±РµР· РѕС‚РІРµС‚Р° РЅР° С‚РµРєСѓС‰РёР№ РІРѕРїСЂРѕСЃ, <b>РЅРµР»СЊР·СЏ</b> РёР·РјРµРЅСЏС‚СЊ СЃРІРѕРё РѕС‚РІРµС‚С‹.";
$MESS["LEARNING_PASSAGE_FOLLOW_NO_EDIT"] = "СЂР°Р·СЂРµС€РµРЅ РїРµСЂРµС…РѕРґ Рє СЃР»РµРґСѓСЋС‰РµРјСѓ РІРѕРїСЂРѕСЃСѓ Р±РµР· РѕС‚РІРµС‚Р° РЅР° С‚РµРєСѓС‰РёР№ РІРѕРїСЂРѕСЃ, <b>РЅРµР»СЊР·СЏ</b> РёР·РјРµРЅСЏС‚СЊ СЃРІРѕРё РѕС‚РІРµС‚С‹.";
$MESS["LEARNING_PASSAGE_FOLLOW_EDIT"] = "СЂР°Р·СЂРµС€РµРЅ РїРµСЂРµС…РѕРґ Рє СЃР»РµРґСѓСЋС‰РµРјСѓ РІРѕРїСЂРѕСЃСѓ Р±РµР· РѕС‚РІРµС‚Р° РЅР° С‚РµРєСѓС‰РёР№ РІРѕРїСЂРѕСЃ, <b>РјРѕР¶РЅРѕ</b> РёР·РјРµРЅСЏС‚СЊ СЃРІРѕРё РѕС‚РІРµС‚С‹.";
$MESS["LEARNING_PREV_TEST_REQUIRED"] = "Р”Р»СЏ РґРѕСЃС‚СѓРїР° Рє С‚РµСЃС‚Сѓ РЅРµРѕР±С…РѕРґРёРјРѕ РїСЂРѕР№С‚Рё С‚РµСЃС‚ #TEST_LINK# РЅРµ РјРµРЅРµРµ С‡РµРј РЅР° #TEST_SCORE#% РѕС‚ РѕР±С‰РµРіРѕ РєРѕР»РёС‡РµСЃС‚РІР° Р±Р°Р»Р»РѕРІ.";
?>