<?
$MESS ['BPSNMA_EMPTY_TASKASSIGNEDTO'] = "РЎРІРѕР№СЃС‚РІРѕ 'РћС‚РІРµС‚СЃС‚РІРµРЅРЅС‹Р№' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
$MESS ['BPSNMA_EMPTY_TASKNAME'] = "РЎРІРѕР№СЃС‚РІРѕ 'РќР°Р·РІР°РЅРёРµ Р·Р°РґР°С‡Рё' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
$MESS ['BPSNMA_EMPTY_TASKPRIORITY'] = "РЎРІРѕР№СЃС‚РІРѕ 'Р’Р°Р¶РЅРѕСЃС‚СЊ' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
$MESS ['BPSNMA_EMPTY_TASKTYPE'] = "РЎРІРѕР№СЃС‚РІРѕ 'РўРёРї Р·Р°РґР°С‡Рё' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
$MESS ['BPSNMA_EMPTY_TASKOWNERID'] = "РЎРІРѕР№СЃС‚РІРѕ 'Р’Р»Р°РґРµР»РµС†' РЅРµ СѓРєР°Р·Р°РЅРѕ.";
?>