<?
$MESS ['F_ERR_SESSION_TIME_IS_UP'] = "Р’Р°С€Р° СЃРµСЃСЃРёСЏ РёСЃС‚РµРєР»Р°. РћС‚РїСЂР°РІСЊС‚Рµ СЃРѕРѕР±С‰РµРЅРёРµ РїРѕРІС‚РѕСЂРЅРѕ.";
$MESS ['F_ERR_NO_REVIEW_TEXT'] = "РќРµ СѓРєР°Р·Р°РЅ С‚РµРєСЃС‚ РѕС‚Р·С‹РІР°.";
$MESS ['F_ERR_NOT_RIGHT_FOR_ADD'] = "РќРµ РґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґР»СЏ РєРѕРјРјРµРЅС‚РёСЂРѕРІР°РЅРёСЏ.";
$MESS ['POSTM_CAPTCHA'] = "РќРµРІРµСЂРЅРѕ СѓРєР°Р·Р°РЅ РєРѕРґ Р·Р°С‰РёС‚С‹ РѕС‚ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРёС… СЃРѕРѕР±С‰РµРЅРёР№.";
$MESS ['F_ERR_ADD_TOPIC'] = "РћС€РёР±РєР° РґРѕР±Р°РІР»РµРЅРёСЏ С‚РµРјС‹.";
$MESS ['F_ERR_ADD_MESSAGE'] = "РћС€РёР±РєР° РґРѕР±Р°РІР»РµРЅРёСЏ СЃРѕРѕР±С‰РµРЅРёСЏ.";
$MESS ['COMM_COMMENT_OK'] = "РћС‚Р·С‹РІ СѓСЃРїРµС€РЅРѕ РґРѕР±Р°РІР»РµРЅ.";
$MESS ['F_FORUM_TOPIC_ID'] = "РўРµРјР° С„РѕСЂСѓРјР° РґР»СЏ РєРѕРјРјРµРЅС‚Р°СЂРёРµРІ";
$MESS ['F_FORUM_MESSAGE_CNT'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ РєРѕРјРјРµРЅС‚Р°СЂРёРµРІ Рє СЌР»РµРјРµРЅС‚Сѓ";
?>