<?
$MESS ['PM_EMPTY_FOLDER'] = "РќРµС‚ РЅРё РѕРґРЅРѕРіРѕ РїРёСЃСЊРјР°.";
$MESS ['PM_POST_FULLY'] = "Р—Р°РїРѕР»РЅРµРЅРёРµ СЏС‰РёРєР°:";
$MESS ['PM_HEAD_SENDER'] = "РћС‚РїСЂР°РІРёС‚РµР»СЊ";
$MESS ['PM_HEAD_RECIPIENT'] = "РџРѕР»СѓС‡Р°С‚РµР»СЊ";
$MESS ['PM_HEAD_AUTHOR'] = "РђРІС‚РѕСЂ";
$MESS ['PM_HEAD_SUBJ'] = "РўРµРјР°";
$MESS ['PM_HEAD_DATE'] = "Р”Р°С‚Р°";
$MESS ['PM_ACT_MOVE'] = "РџРµСЂРµРјРµСЃС‚РёС‚СЊ";
$MESS ['PM_ACT_DELETE'] = "РЈРґР°Р»РёС‚СЊ";
$MESS ['PM_ACT_IN'] = "РІ";
$MESS ['JS_NO_MESSAGES'] = "РќРµ СѓРєР°Р·Р°РЅ СЃРїРёСЃРѕРє СЃРѕРѕР±С‰РµРЅРёР№. Р’С‹Р±РµСЂРёС‚Рµ СЃРѕРѕР±С‰РµРЅРёСЏ.";
$MESS ['JS_DEL_MESSAGE'] = "РЎРѕРѕР±С‰РµРЅРёСЏ Р±СѓРґСѓС‚ СѓРґР°Р»РµРЅС‹ Р±РµР· РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёСЏ. РЈРґР°Р»РёС‚СЊ?";
?>