<?
$MESS ['PM_POST_FULLY'] = "Р—Р°РїРѕР»РЅРµРЅРёРµ СЏС‰РёРєР°:";
$MESS ['PM_ACT_REPLY'] = "РћС‚РІРµС‚РёС‚СЊ";
$MESS ['PM_ACT_EDIT'] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ";
$MESS ['PM_ACT_COPY'] = "РљРѕРїРёСЂРѕРІР°С‚СЊ";
$MESS ['PM_ACT_MOVE'] = "РџРµСЂРµРјРµСЃС‚РёС‚СЊ";
$MESS ['PM_ACT_DELETE'] = "РЈРґР°Р»РёС‚СЊ";
$MESS ['PM_REQUEST_NOTIF'] = "РћС‚РїСЂР°РІРёС‚РµР»СЊ РїРёСЃСЊРјР° Р·Р°РїСЂРѕСЃРёР» РїРѕРґС‚РІРµСЂР¶РґРµРЅРёРµ Рѕ РїСЂРѕС‡С‚РµРЅРёРё РїРёСЃСЊРјР°.";
$MESS ['PM_SEND_NOTIF'] = "РћС‚РїСЂР°РІРёС‚СЊ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёРµ";

$MESS ['P_PREV'] = "РџСЂРµРґС‹РґСѓС‰РµРµ";
$MESS ['P_NEXT'] = "РЎР»РµРґСѓСЋС‰РµРµ";

$MESS ['PM_FROM'] = "РћС‚ РєРѕРіРѕ";
$MESS ['PM_TO'] = "РљРѕРјСѓ";
$MESS ['PM_DATA'] = "Р”Р°С‚Р°";
$MESS ['PM_IN'] = "РІ";
?>