<?
$MESS ['F_RSS_TYPE'] = "Р¤РѕСЂРјР°С‚ RSS";
$MESS ['F_FID_RANGE'] = "Р Р°Р·СЂРµС€РёС‚СЊ RSS РЅР° С„РѕСЂСѓРјР°С…";
$MESS ['F_COUNT'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ СЌР»РµРјРµРЅС‚РѕРІ РґР»СЏ СЌРєСЃРїРѕСЂС‚Р°";
$MESS ['F_RSS_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° RSS";
$MESS ['F_LIST_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЃРїРёСЃРєР° С‚РµРј";
$MESS ['F_READ_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ С‚РµРјС‹";
$MESS ['F_PROFILE_VIEW_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° РїСЂРѕС„РёР»СЏ";
$MESS ['F_DATE_TIME_FORMAT'] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹ Рё РІСЂРµРјРµРЅРё";
$MESS ['F_MODE_TEMPLATE_LINK'] = "РЎСЃС‹Р»РєР°";
$MESS ['F_MODE_TEMPLATE_FORUM'] = "Р”Р°РЅРЅС‹Рµ С„РѕСЂСѓРјР°";
$MESS ['F_MODE_TEMPLATE_TOPIC'] = "Р”Р°РЅРЅС‹Рµ С‚РµРјС‹";
$MESS ['F_TEMPLATES_TITLE_FORUMS'] = "РЁР°Р±Р»РѕРЅ РїРѕРґРїРёСЃРё РґР»СЏ Р»РµРЅС‚С‹ RSS, РµСЃР»Рё РЅРµ Р·Р°РґР°РЅ РЅРё РѕРґРёРЅ С„РѕСЂСѓРј. РџСЂРё РїСѓСЃС‚РѕРј РїРѕР»Рµ РІРІРѕРґР°: '#SITE_NAME# [С„РѕСЂСѓРј]'";
$MESS ['F_TEMPLATES_TITLE_FORUM'] = "РЁР°Р±Р»РѕРЅ РїРѕРґРїРёСЃРё РґР»СЏ Р»РµРЅС‚С‹ RSS, РµСЃР»Рё Р·Р°РґР°РЅ С„РѕСЂСѓРј. РџСЂРё РїСѓСЃС‚РѕРј РїРѕР»Рµ РІРІРѕРґР°: '#SITE_NAME# [С„РѕСЂСѓРј: #FORUM_TITLE#]'";
$MESS ['F_TEMPLATES_TITLE_TOPIC'] = "РЁР°Р±Р»РѕРЅ РїРѕРґРїРёСЃРё РґР»СЏ Р»РµРЅС‚С‹ RSS, РµСЃР»Рё Р·Р°РґР°РЅР° С‚РµРјР°. РџСЂРё РїСѓСЃС‚РѕРј РїРѕР»Рµ РІРІРѕРґР°: '#SITE_NAME# [С‚РµРјР°: #TOPIC_TITLE#]'";
$MESS ['F_TEMPLATES_HELP'] = "Р’С‹ РјРѕР¶РµС‚Рµ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ СЃР»РµРґ. РїРµСЂРµРјРµРЅРЅС‹Рµ: #FORUM_TITLE#, #FORUM_DESCRIPTION#, #TOPIC_TITLE#, #TOPIC_DESCRIPTION#, #SITE_NAME#, #SERVER_NAME#";
$MESS ['F_IID'] = "ID";
$MESS ['F_MAX_FILE_SIZE'] = "Р Р°Р·РјРµСЂ СЂРёСЃСѓРЅРєР° РґР»СЏ РѕС‚РѕР±СЂР°Р¶РµРЅРёСЏ РЅР° СЃС‚СЂР°РЅРёС†Рµ";
$MESS ['F_MODE_TEMPLATE'] = "Р’РёРґ РєРѕРјРїРѕРЅРµРЅС‚Р°";
$MESS ['F_TYPE'] = "РўРёРї RSS";
?>