<?
$MESS ['MESSAGE_COUNT_TIP'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ СЃРѕРѕР±С‰РµРЅРёР№, РєРѕС‚РѕСЂС‹Рµ Р±СѓРґСѓС‚ РІС‹РІРµРґРµРЅС‹ РЅР° СЃС‚СЂР°РЅРёС†Рµ.";
$MESS ['PATH_TO_BLOG_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ Р±Р»РѕРіР°. РќР°РїСЂРёРјРµСЂ: blog_blog.php?page=blog&blog=#blog#.";
$MESS ['PATH_TO_BLOG_CATEGORY_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ Р±Р»РѕРіР° СЃ С„РёР»СЊС‚СЂРѕРј РїРѕ РєР°С‚РµРіРѕСЂРёРё. РќР°РїСЂРёРјРµСЂ: blog_filter.php?page=blog&blog=#blog#&category=#category#.";
$MESS ['PATH_TO_POST_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ РґРµС‚Р°Р»СЊРЅРѕРіРѕ РїСЂРѕСЃРјРѕС‚СЂР° СЃРѕРѕР±С‰РµРЅРёСЏ Р±Р»РѕРіР°. РќР°РїСЂРёРјРµСЂ: blog_post.php?page=postt&blog=#blog#&post_id=#post_id#.";
$MESS ['PATH_TO_POST_EDIT_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ СЃРѕРѕР±С‰РµРЅРёСЏ Р±Р»РѕРіР°. РќР°РїСЂРёРјРµСЂ: blog_p_edit.php?page=post_edit&blog=#blog#&post_id=#post_id#.";
$MESS ['PATH_TO_USER_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ РїСЂРѕС„РёР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ. РќР°РїСЂРёРјРµСЂ: blog_user.php?page=user&user_id=#user_id#.";
$MESS ['PATH_TO_SMILE_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє РїР°РїРєРµ СЃРѕ СЃРјР°Р№Р»Р°РјРё.";
$MESS ['BLOG_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ ID Р±Р»РѕРіР°.";
$MESS ['POST_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ ID СЃРѕРѕР±С‰РµРЅРёСЏ Р±Р»РѕРіР°.";
$MESS ['USER_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ ID РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ Р±Р»РѕРіР°.";
$MESS ['PAGE_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ СЃС‚СЂР°РЅРёС†Р° Р±Р»РѕРіР°.";
$MESS ['ID_TIP'] = "РџРѕР»Рµ СЃРѕРґРµСЂР¶РёС‚ РєРѕРґ, РІ РєРѕС‚РѕСЂРѕРј РїРµСЂРµРґР°РµС‚СЃСЏ РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ.";
$MESS ['SET_TITLE_TIP'] = "РџСЂРё РѕС‚РјРµС‡РµРЅРЅРѕР№ РѕРїС†РёРё РІ РєР°С‡РµСЃС‚РІРµ Р·Р°РіРѕР»РѕРІРєР° СЃС‚СЂР°РЅРёС†С‹ Р±СѓРґРµС‚ СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ <b>Р›РµРЅС‚Р° РјРѕРёС… РґСЂСѓР·РµР№</b>.";
?>