<?
$MESS ['F_TITLE'] = "РЎРєСЂС‹С‚С‹Рµ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_TITLE_NAV'] = "РЎРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_AUTH'] = "Р”Р»СЏ РїСЂРѕСЃРјРѕС‚СЂР° СЌС‚РѕР№ СЃС‚СЂР°РЅРёС†С‹ РІР°Рј РЅРµРѕР±С…РѕРґРёРјРѕ Р°РІС‚РѕСЂРёР·РѕРІР°С‚СЊСЃСЏ.";
$MESS ['F_NO_PERMS'] = "РќРµ РґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґР»СЏ РїСЂРѕСЃРјРѕС‚СЂР° СЌС‚РѕР№ СЃС‚СЂР°РЅРёС†С‹.";
$MESS ['F_NO_MESSAGE'] = "РќРµ РІС‹Р±СЂР°РЅС‹ СЃРѕРѕР±С‰РµРЅРёСЏ.";
$MESS ['F_NO_MODULE'] = "РњРѕРґСѓР»СЊ С„РѕСЂСѓРјР° РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS ['F_ERRROR_FORUM_EMPTY'] = "РќРµ СѓРєР°Р·Р°РЅ С„РѕСЂСѓРј.";
$MESS ['F_ERRROR_FORUM_NOT_FOUND'] = "Р¤РѕСЂСѓРј РЅРµ РЅР°Р№РґРµРЅ.";
$MESS ['F_NO_ACTION'] = "РќРµ СѓРєР°Р·Р°РЅРѕ РґРµР№СЃС‚РІРёРµ.";
?>