<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Малому и среднему бизнесу");
?><p>Работа с предприятиями малого и среднего бизнеса - одно из стратегически важных направлений деятельности Банка. Наш Банк представляет современные программы обслуживания малого и среднего бизнеса, обеспечивает оптимальные и взаимовыгодные варианты сотрудничества, в основе которых лежит профессионализм сотрудников и высокое качество банковских услуг. Услуги нашего Банка отличаются оперативностью и надежностью, так как ориентированы на деловых людей - на тех, кто ценит свое время и деньги.</p>
     
      <p>Банк предлагает следующие виды услуг для предприятий малого и среднего бизнеса:</p>
     
      <ul> 
        <li><a href="smallbusiness/credit.php">Кредитование</a></li>
       
        <li><a href="smallbusiness/leazing.php">Лизинг</a></li>
       
        <li><a href="smallbusiness/deposits.php">Депозиты</a></li>
       
        <li><a href="smallbusiness/cards.php">Пластиковые карты</a></li>
      </ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>