<?
$MESS ['CURRENCY_FROM'] = "РњР°СЃСЃРёРІ \"РёСЃС…РѕРґРЅС‹С…\" РІР°Р»СЋС‚ РґР»СЏ РїРµСЂРµРІРѕРґР°";
$MESS ['CURRENCY_BASE'] = "Р’Р°Р»СЋС‚Р°, Рє РєРѕС‚РѕСЂРѕР№ РїСЂРёРІРѕРґСЏС‚СЃСЏ \"РёСЃС…РѕРґРЅС‹Рµ\" РІР°Р»СЋС‚С‹";
$MESS ['CURRENCY_RATE_DAY'] = "Р”РµРЅСЊ, РЅР° РєРѕС‚РѕСЂС‹Р№ РїРѕРєР°Р·С‹РІР°С‚СЊ РєСѓСЂСЃС‹ РІР°Р»СЋС‚ (РІ С„РѕСЂРјР°С‚Рµ 'Y-m-d')";
$MESS ['CATALOG_CACHE_TIME'] = "Р’СЂРµРјСЏ РєСЌС€РёСЂРѕРІР°РЅРёСЏ (СЃРµРє.)";
$MESS ['T_CURRENCY_CBRF'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РєСѓСЂСЃ РІР°Р»СЋС‚ СЃ Р¦Р‘ Р Р¤";
?>