<?
$MESS ['BLOG_MODULE_NOT_INSTALL'] = "РњРѕРґСѓР»СЊ Р±Р»РѕРіРѕРІ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS ['BLOG_BLOG_BLOG_NO_BLOG'] = "Р‘Р»РѕРі РЅРµ РЅР°Р№РґРµРЅ";
$MESS ['B_B_HIDE_TITLE'] = "РњРѕРґРµСЂР°С†РёСЏ";
$MESS ['B_B_HIDE_TITLE_BLOG'] = "РњРѕРґРµСЂР°С†РёСЏ";
$MESS ['B_B_HIDE_M_DEL'] = "РЎРѕРѕР±С‰РµРЅРёРµ СѓСЃРїРµС€РЅРѕ СѓРґР°Р»РµРЅРѕ";
$MESS ['B_B_HIDE_M_DEL_ERR'] = "РћС€РёР±РєР° СѓРґР°Р»РµРЅРёСЏ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['B_B_HIDE_M_DEL_RIGHTS'] = "РЈ РІР°СЃ РЅРµС‚ РїСЂР°РІ РЅРµ СѓРґР°Р»РµРЅРёРµ СЌС‚РѕРіРѕ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['B_B_HIDE_NO_R_CR'] = "РЈ РІР°СЃ РЅРµС‚ РїСЂР°РІ РЅР° РјРѕРґРµСЂР°С†РёСЋ СЃРѕРѕР±С‰РµРЅРёР№ РІ СЌС‚РѕРј Р±Р»РѕРіРµ";
$MESS ['BLOG_BLOG_BLOG_MES_SHOWED'] = "РЎРѕРѕР±С‰РµРЅРёРµ РѕРїСѓР±Р»РёРєРѕРІР°РЅРѕ.";
$MESS ['BLOG_BLOG_BLOG_MES_SHOW_ERROR'] = "РћС€РёР±РєР° РїСѓР±Р»РёРєР°С†РёРё СЃРѕРѕР±С‰РµРЅРёСЏ.";
$MESS ['BLOG_BLOG_BLOG_MES_SHOW_NO_RIGHTS'] = "РЈ РІР°СЃ РЅРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґР»СЏ РїСѓР±Р»РёРєР°С†РёРё СЃРѕРѕР±С‰РµРЅРёСЏ.";
$MESS ['BLOG_SONET_MODULE_NOT_AVAIBLE'] = "Р‘Р»РѕРіРё РЅРµРґРѕСЃС‚СѓРїРЅС‹ РґР»СЏ РґР°РЅРЅРѕРіРѕ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ.";
?>