<?
$MESS ['F_URL_TEMPLATES'] = "РЈРїСЂР°РІР»РµРЅРёРµ Р°РґСЂРµСЃР°РјРё СЃС‚СЂР°РЅРёС†";

$MESS ['F_SEND_MAIL'] = "РњРѕРіСѓС‚ РѕС‚РїСЂР°РІР»СЏС‚СЊ РїРёСЃСЊРјРѕ (e-mail) РёР· РїСЂРѕС„РёР»СЏ";
$MESS ['F_SEND_ICQ'] = "РњРѕРіСѓС‚ РѕС‚РїСЂР°РІР»СЏС‚СЊ СЃРѕРѕР±С‰РµРЅРёРµ (icq) РёР· РїСЂРѕС„РёР»СЏ";
$MESS ['F_SHOW_USER_STATUS'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ СЃС‚Р°С‚СѓСЃ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";

$MESS ['F_PROFILE_VIEW_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° РїСЂРѕС„РёР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['F_PM_EDIT_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° Р»РёС‡РЅС‹С… СЃРѕРѕР±С‰РµРЅРёР№";
$MESS ['F_USER_POST_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЃРѕРѕР±С‰РµРЅРёР№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['F_MESSAGE_SEND_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° РѕС‚РїСЂР°РІРєРё СЃРѕРѕР±С‰РµРЅРёСЏ";

$MESS ['F_USERS_PER_PAGE'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№ РЅР° РѕРґРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ";
$MESS ['F_DATE_FORMAT'] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹";
$MESS ['F_DATE_TIME_FORMAT'] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹ Рё РІСЂРµРјРµРЅРё";
$MESS ['F_SET_NAVIGATION'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РЅР°РІРёРіР°С†РёСЋ";
$MESS ['F_PAGE_NAVIGATION_TEMPLATE'] = "РќР°Р·РІР°РЅРёРµ С€Р°Р±Р»РѕРЅР° РґР»СЏ РІС‹РІРѕРґР° РїРѕСЃС‚СЂР°РЅРёС‡РЅРѕР№ РЅР°РІРёРіР°С†РёРё";
?>