<?
$MESS ['F_SET_NAVIGATION'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РЅР°РІРёРіР°С†РёСЋ";
$MESS ['F_URL_TEMPLATES'] = "РЈРїСЂР°РІР»РµРЅРёРµ Р°РґСЂРµСЃР°РјРё СЃС‚СЂР°РЅРёС†";
$MESS ['F_INDEX_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЃРїРёСЃРєР° С„РѕСЂСѓРјРѕРІ";
$MESS ['F_CONTENT'] = "РџСѓС‚СЊ Рє С„Р°Р№Р»Сѓ, СЃРѕРґРµСЂР¶Р°С‰РµРјСѓ С‚РµРєСЃС‚ СЂР°Р·РґРµР»Р° (РїСЂРё РїСѓСЃС‚РѕРј РїРѕР»Рµ РІРІРѕРґР° Р±СѓРґРµС‚ РёСЃРїРѕР»СЊР·РѕРІР°РЅРѕ Р·РЅР°С‡РµРЅРёРµ РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ)";
$MESS ['F_DISPLAY_PANEL'] = "Р”РѕР±Р°РІР»СЏС‚СЊ РІ Р°РґРјРёРЅ. РїР°РЅРµР»СЊ РєРЅРѕРїРєРё РґР»СЏ РґР°РЅРЅРѕРіРѕ РєРѕРјРїРѕРЅРµРЅС‚Р°";
?>