<?
$MESS ['F_INDEX_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЃРїРёСЃРєР° С„РѕСЂСѓРјРѕРІ";
$MESS ['F_READ_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ С‚РµРјС‹";
$MESS ['F_URL_TEMPLATES'] = "РЈРїСЂР°РІР»РµРЅРёРµ Р°РґСЂРµСЃР°РјРё СЃС‚СЂР°РЅРёС†";
$MESS ['F_PROFILE_VIEW_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° РїСЂРѕС„РёР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['F_DEFAULT_FID'] = "ID С„РѕСЂСѓРјР°";
$MESS ['F_DEFAULT_MID'] = "ID СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_MESSAGE_TYPE'] = "Р”РµР№СЃС‚РІРёРµ РЅР°Рґ СЃРѕРѕР±С‰РµРЅРёРµРј";
$MESS ['F_DEFAULT_PATH_TO_SMILE'] = "РџСѓС‚СЊ РѕС‚РЅРѕСЃРёС‚РµР»СЊРЅРѕ РєРѕСЂРЅСЏ СЃР°Р№С‚Р° Рє РїР°РїРєРµ СЃРѕ СЃРјР°Р№Р»Р°РјРё";
$MESS ['F_DEFAULT_PATH_TO_ICON'] = "РџСѓС‚СЊ РѕС‚РЅРѕСЃРёС‚РµР»СЊРЅРѕ РєРѕСЂРЅСЏ СЃР°Р№С‚Р° Рє РїР°РїРєРµ СЃ РёРєРѕРЅРєР°РјРё";
$MESS ['F_SET_NAVIGATION'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РЅР°РІРёРіР°С†РёСЋ";
$MESS ['F_LIST_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЃРїРёСЃРєР° С‚РµРј";
$MESS ['F_DATE_TIME_FORMAT'] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹ Рё РІСЂРµРјРµРЅРё";
$MESS ['F_DISPLAY_PANEL'] = "Р”РѕР±Р°РІР»СЏС‚СЊ РІ Р°РґРјРёРЅ. РїР°РЅРµР»СЊ РєРЅРѕРїРєРё РґР»СЏ РґР°РЅРЅРѕРіРѕ РєРѕРјРїРѕРЅРµРЅС‚Р°";
$MESS ['F_MESSAGE_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_SHOW_VOTE'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РѕРїСЂРѕСЃС‹";
$MESS ['F_VOTE_CHANNEL_ID'] = "Р“СЂСѓРїРїР° РѕРїСЂРѕСЃРѕРІ";
$MESS ['F_VOTE_GROUP_ID'] = "Р“СЂСѓРїРїР° РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№, РєРѕС‚РѕСЂС‹Рј СЂР°Р·СЂРµС€РµРЅРѕ СЃРѕР·РґР°РІР°С‚СЊ РѕРїСЂРѕСЃС‹";
$MESS ['F_VOTE_SETTINGS'] = "РќР°СЃС‚СЂРѕР№РєРё РѕРїСЂРѕСЃРѕРІ";
?>