<?
$MESS ['F_URL_TEMPLATES'] = "РЈРїСЂР°РІР»РµРЅРёРµ Р°РґСЂРµСЃР°РјРё СЃС‚СЂР°РЅРёС†";
$MESS ['F_PROFILE_VIEW_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° РїСЂРѕСЃРјРѕС‚СЂР° РїСЂРѕС„РёР»СЏ";
$MESS ['F_DEFAULT_UID'] = "ID РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['USER_PROPERTY'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РґРѕРї. СЃРІРѕР№СЃС‚РІР°";
$MESS ['F_SET_NAVIGATION'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РЅР°РІРёРіР°С†РёСЋ";
$MESS ['F_DISPLAY_PANEL'] = "Р”РѕР±Р°РІР»СЏС‚СЊ РІ Р°РґРјРёРЅ. РїР°РЅРµР»СЊ РєРЅРѕРїРєРё РґР»СЏ РґР°РЅРЅРѕРіРѕ РєРѕРјРїРѕРЅРµРЅС‚Р°";
?>