<?
$MESS ['PM_TITLE'] = "РџРѕРёСЃРє РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['PM_SEARCH_PATTERN'] = "РџСЂРё РїРѕРёСЃРєРµ РёСЃРїРѕР»СЊР·СѓР№С‚Рµ '*'.<br/>РџСЂРёРјРµСЂ: 'I*' - РІСЃРµ РёРјРµРЅР°, РЅР°С‡РёРЅР°СЋС‰РёРµСЃСЏ РЅР° I.";
$MESS ['PM_SEARCH_INSERT'] = "РџРѕРёСЃРє";
$MESS ['PM_SEARCH'] = "РќР°Р№С‚Рё";
$MESS ['PM_CANCEL'] = "РћС‚РјРµРЅР°";
$MESS ['PM_SEARCH_NOTHING'] = "Рљ СЃРѕР¶Р°Р»РµРЅРёСЋ, РЅР° РІР°С€ РїРѕРёСЃРєРѕРІС‹Р№ Р·Р°РїСЂРѕСЃ РЅРёС‡РµРіРѕ РЅРµ РЅР°Р№РґРµРЅРѕ.";
$MESS ['PM_NOT_FINED'] = "РЅРµ РЅР°Р№РґРµРЅ";
$MESS ['PM_IS_FINED'] = "РЅР°Р№РґРµРЅ";
?>