<?
$MESS["FID_TIP"] = "ID С„РѕСЂСѓРјР°";
$MESS["TID_TIP"] = "ID С‚РµРјС‹";
$MESS["URL_TEMPLATES_INDEX_TIP"] = "РЎС‚СЂР°РЅРёС†Р° СЃРїРёСЃРєР° С„РѕСЂСѓРјРѕРІ";
$MESS["URL_TEMPLATES_LIST_TIP"] = "РЎС‚СЂР°РЅРёС†Р° СЃРїРёСЃРєР° С‚РµРј";
$MESS["URL_TEMPLATES_READ_TIP"] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ С‚РµРјС‹";
$MESS["URL_TEMPLATES_MESSAGE_TIP"] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ С‚РµРјС‹ (СЃ ID СЃРѕРѕР±С‰РµРЅРёСЏ)";
$MESS["URL_TEMPLATES_MESSAGE_APPR_TIP"] = "РЎС‚СЂР°РЅРёС†Р° СЃРєСЂС‹С‚С‹С… СЃРѕРѕР±С‰РµРЅРёР№";
$MESS["URL_TEMPLATES_PROFILE_VIEW_TIP"] = "РЎС‚СЂР°РЅРёС†Р° РїСЂРѕС„РёР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS["URL_TEMPLATES_PM_EDIT_TIP"] = "РЎС‚СЂР°РЅРёС†Р° Р»РёС‡РЅС‹С… СЃРѕРѕР±С‰РµРЅРёР№";
$MESS["URL_TEMPLATES_MESSAGE_SEND_TIP"] = "РЎС‚СЂР°РЅРёС†Р° РѕС‚РїСЂР°РІРєРё СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS["URL_TEMPLATES_TOPIC_NEW_TIP"] = "РЎС‚СЂР°РЅРёС†Р° СЃРѕР·РґР°РЅРёСЏ РЅРѕРІРѕР№ С‚РµРјС‹";
$MESS["MESSAGES_PER_PAGE_TIP"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ СЃРѕРѕР±С‰РµРЅРёР№ РЅР° СЃС‚СЂР°РЅРёС†Рµ";
$MESS["PAGE_NAVIGATION_TEMPLATE_TIP"] = "РќР°Р·РІР°РЅРёРµ С€Р°Р±Р»РѕРЅР° РґР»СЏ РІС‹РІРѕРґР° РїРѕСЃС‚СЂР°РЅРёС‡РЅРѕР№ РЅР°РІРёРіР°С†РёРё";
$MESS["PAGE_NAVIGATION_WINDOW_TIP"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ СЃС‚СЂР°РЅРёС† РІ РїРѕСЃС‚СЂР°РЅРёС‡РЅРѕР№ РЅР°РІРёРіР°С†РёРё";
$MESS["PATH_TO_SMILE_TIP"] = "РџСѓС‚СЊ Рє РїР°РїРєРµ СЃРѕ СЃРјР°Р№Р»Р°РјРё (РѕС‚РЅРѕСЃРёС‚РµР»СЊРЅРѕ РєРѕСЂРЅСЏ СЃР°Р№С‚Р°)";
$MESS["WORD_LENGTH_TIP"] = "Р”Р»РёРЅР° СЃР»РѕРІР°";
$MESS["IMAGE_SIZE_TIP"] = "Р Р°Р·РјРµСЂ РїСЂРёРєСЂРµРїР»РµРЅРЅРѕРіРѕ СЂРёСЃСѓРЅРєР° (px)";
$MESS["DATE_FORMAT_TIP"] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹";
$MESS["DATE_TIME_FORMAT_TIP"] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹ Рё РІСЂРµРјРµРЅРё";
$MESS["SET_NAVIGATION_TIP"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РЅР°РІРёРіР°С†РёСЋ";
$MESS["DISPLAY_PANEL_TIP"] = "Р”РѕР±Р°РІР»СЏС‚СЊ РІ Р°РґРјРёРЅ. РїР°РЅРµР»СЊ РєРЅРѕРїРєРё РґР»СЏ РґР°РЅРЅРѕРіРѕ РєРѕРјРїРѕРЅРµРЅС‚Р°";
$MESS["SET_TITLE_TIP"] = "РЈСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊ Р·Р°РіРѕР»РѕРІРѕРє СЃС‚СЂР°РЅРёС†С‹";
$MESS["CACHE_TYPE_TIP"] = "РўРёРї РєРµС€РёСЂРѕРІР°РЅРёСЏ";
$MESS["CACHE_TIME_TIP"] = "Р’СЂРµРјСЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ (СЃРµРє.)";
?>