<?
$MESS ['F_DEFAULT_PATH_TO_ICON'] = "РџСѓС‚СЊ РѕС‚РЅРѕСЃРёС‚РµР»СЊРЅРѕ РєРѕСЂРЅСЏ СЃР°Р№С‚Р° Рє РїР°РїРєРµ СЃ РёРєРѕРЅРєР°РјРё Рє С‚РµРјР°Рј";
$MESS ['F_DEFAULT_PATH_TO_SMILE'] = "РџСѓС‚СЊ РѕС‚РЅРѕСЃРёС‚РµР»СЊРЅРѕ РєРѕСЂРЅСЏ СЃР°Р№С‚Р° Рє РїР°РїРєРµ СЃРѕ СЃРјР°Р№Р»Р°РјРё";
$MESS ['F_DEFAULT_MESSAGE_TYPE'] = "РўРёРї РѕС‚РѕР±СЂР°Р¶РµРЅРёСЏ С„РѕСЂРјС‹ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ (РѕС‚РІРµС‚, СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ, РЅРѕРІР°СЏ С‚РµРјР°)";
$MESS ['F_DEFAULT_FID'] = "ID С„РѕСЂСѓРјР°";
$MESS ['F_DEFAULT_TID'] = "ID С‚РµРјС‹";
$MESS ['F_DEFAULT_MID'] = "ID СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_DEFAULT_PAGE_NAME'] = "ID РІС‹Р·С‹РІР°СЋС‰РµРіРѕ РєРѕРјРїРѕРЅРµРЅС‚Р°";
$MESS ['F_LIST_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЃРїРёСЃРєР° С‚РµРј";
$MESS ['F_MESSAGE_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_SMILE_TABLE_COLS'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ СЃРјР°Р№Р»РѕРІ РІ СЃС‚СЂРѕРєРµ";
$MESS ['F_HELP_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° РїРѕРјРѕС‰Рё РїРѕ С„РѕСЂСѓРјР°Рј";
$MESS ['F_RULES_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° РїСЂР°РІРёР» С„РѕСЂСѓРјРѕРІ";
$MESS ['F_SHOW_VOTE'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РѕРїСЂРѕСЃС‹";
$MESS ['F_VOTE_CHANNEL_ID'] = "Р“СЂСѓРїРїР° РѕРїСЂРѕСЃРѕРІ";
$MESS ['F_VOTE_GROUP_ID'] = "Р“СЂСѓРїРїР° РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№, РєРѕС‚РѕСЂС‹Рј СЂР°Р·СЂРµС€РµРЅРѕ СЃРѕР·РґР°РІР°С‚СЊ РѕРїСЂРѕСЃС‹";
$MESS ['F_VOTE_SETTINGS'] = "РќР°СЃС‚СЂРѕР№РєРё РѕРїСЂРѕСЃРѕРІ";
?>