<?
$MESS ['F_HEAD_TOPICS'] = "РўРµРјС‹";
$MESS ['F_HEAD_POSTS'] = "РћС‚РІРµС‚С‹";
$MESS ['F_HEAD_VIEWS'] = "РџСЂРѕСЃРјРѕС‚СЂС‹";
$MESS ['F_HEAD_LAST_POST'] = "РћР±РЅРѕРІР»РµРЅРёРµ";
$MESS ['F_PINNED'] = "Р’Р°Р¶РЅРѕ";
$MESS ['F_PINNED_TOPIC'] = "Р’Р°Р¶РЅР°СЏ С‚РµРјР°";
$MESS ['F_CLOSED'] = "Р—Р°РєСЂС‹С‚Рѕ";
$MESS ['F_CLOSED_TOPIC'] = "РўРµРјР° Р·Р°РєСЂС‹С‚Р°";
$MESS ['F_PINNED_CLOSED_TOPIC'] = "Р’Р°Р¶РЅР°СЏ С‚РµРјР° Р·Р°РєСЂС‹С‚Р°";
$MESS ['F_MOVED'] = "РџРµСЂРµРЅРµСЃРµРЅРѕ";
$MESS ['F_MOVED_TOPIC'] = "РўРµРјР° РїРµСЂРµРЅРµСЃРµРЅР° РІ РґСЂСѓРіРѕР№ С„РѕСЂСѓРј";
$MESS ['F_AUTHOR'] = "Р°РІС‚РѕСЂ:";
$MESS ['F_HAVE_NEW_MESS'] = "Р•СЃС‚СЊ РЅРѕРІС‹Рµ СЃРѕРѕР±С‰РµРЅРёСЏ!";
$MESS ['F_MESSAGE_NOT_APPROVED'] = "РЎРєСЂС‹С‚С‹Рµ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_TITLE'] = "РќРѕРІС‹Рµ С‚РµРјС‹";
$MESS ['F_FILTER_LAST_MESSAGE_DATE'] = "РћР±РЅРѕРІР»РµРЅРёРµ";
$MESS ['F_FILTER_FORUM'] = "Р¤РѕСЂСѓРј";
$MESS ['F_ALL_FORUMS'] = "Р’СЃРµ С„РѕСЂСѓРјС‹";
$MESS ['F_TOPICS_LIST_IS_EMPTY'] = "РЎРїРёСЃРѕРє РѕР±РЅРѕРІР»РµРЅРЅС‹С… С‚РµРј РїСѓСЃС‚.";
$MESS ['F_TOPIC_START'] = "РўРµРјР° РЅР°С‡Р°С‚Р°";
$MESS ['F_SET_READ_ON_THIS_PAGE'] = "РћС‚РјРµС‚РёС‚СЊ С‚РµРјС‹ РїСЂРѕС‡РёС‚Р°РЅРЅС‹РјРё";
$MESS ['F_SET_READ_ON_THIS_PAGE_TITLE'] = "РћС‚РјРµС‚РёС‚СЊ С‚РµРјС‹ РїСЂРѕС‡РёС‚Р°РЅРЅС‹РјРё С‚РѕР»СЊРєРѕ РЅР° СЌС‚РѕР№ СЃС‚СЂР°РЅРёС†Рµ";
$MESS ['F_SET_READ_THIS_FORUM_TITLE'] = "РћС‚РјРµС‚РёС‚СЊ С‚РµРєСѓС‰РёР№ С„РѕСЂСѓРј РїСЂРѕС‡РёС‚Р°РЅРЅС‹Рј";
$MESS ['F_SET_READ_THIS_FORUM'] = "РћС‚РјРµС‚РёС‚СЊ С„РѕСЂСѓРј РїСЂРѕС‡РёС‚Р°РЅРЅС‹Рј";
$MESS ['F_SET_READ_TITLE'] = "РћС‚РјРµС‚РёС‚СЊ РІСЃРµ С„РѕСЂСѓРјС‹ РїСЂРѕС‡РёС‚Р°РЅРЅС‹РјРё";
$MESS ['F_SET_READ'] = "РћС‚РјРµС‚РёС‚СЊ С„РѕСЂСѓРјС‹ РїСЂРѕС‡РёС‚Р°РЅРЅС‹РјРё";
?>