<?
$MESS ['F_URL_TEMPLATES'] = "РЈРїСЂР°РІР»РµРЅРёРµ Р°РґСЂРµСЃР°РјРё СЃС‚СЂР°РЅРёС†";
$MESS ['F_DEFAULT_TID'] = "ID С‚РµРјС‹";
$MESS ['F_DEFAULT_FID'] = "ID С„РѕСЂСѓРјР°";
$MESS ['F_PROFILE_VIEW_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° РїСЂРѕС„РёР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['F_PERIOD'] = "РџРµСЂРёРѕРґ РґР»СЏ РѕС‚РѕР±СЂР°Р¶РµРЅРёСЏ СЃС‚Р°С‚РёСЃС‚РёРєРё (РјРёРЅ.)";
$MESS ['F_SHOW_FORUM_ANOTHER_SITE'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂСѓ С„РѕСЂСѓРјС‹ РґСЂСѓРіРёС… СЃР°Р№С‚РѕРІ";
$MESS ['F_FORUM_ID'] = "Р¤РѕСЂСѓРјС‹";
$MESS ['F_SHOW'] = "РћС‚РѕР±СЂР°Р¶Р°С‚СЊ РІ СЃС‚Р°С‚РёСЃС‚РёРєРµ";
$MESS ['F_SHOW_STATISTIC'] = "СЃС‚Р°С‚РёСЃС‚РёРєСѓ С„РѕСЂСѓРјРѕРІ";
$MESS ['F_SHOW_BIRTHDAY'] = "РёРјРµРЅРёРЅРЅРёРєРѕРІ";
$MESS ['F_SHOW_USERS_ONLINE'] = "РѕРЅ-Р»Р°Р№РЅ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№";
$MESS ['F_CACHE_TIME_USER_STAT'] = "Р’СЂРµРјСЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ СЃРїРёСЃРєР° РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№ РЅР° С„РѕСЂСѓРјРµ";
?>