<?
$MESS ['FORM_REQUIRED_FIELDS'] = "РџРѕР»СЏ, РѕР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ РґР»СЏ Р·Р°РїРѕР»РЅРµРЅРёСЏ";
$MESS ['FORM_APPLY'] = "РџСЂРёРјРµРЅРёС‚СЊ";
$MESS ['FORM_ADD'] = "Р”РѕР±Р°РІРёС‚СЊ";
$MESS ['FORM_ACCESS_DENIED'] = "РќРµ С…РІР°С‚Р°РµС‚ РїСЂР°РІ РґРѕСЃС‚СѓРїР° Рє РІРµР±-С„РѕСЂРјРµ.";
$MESS ['FORM_DATA_SAVED1'] = "РЎРїР°СЃРёР±Рѕ!<br /><br />Р’Р°С€Р° Р·Р°СЏРІРєР° в„–";
$MESS ['FORM_DATA_SAVED2'] = " РїСЂРёРЅСЏС‚Р° Рє СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЋ.";
$MESS ['FORM_MODULE_NOT_INSTALLED'] = "РњРѕРґСѓР»СЊ РІРµР±-С„РѕСЂРј РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS ['FORM_NOT_FOUND'] = "Р’РµР±-С„РѕСЂРјР° РЅРµ РЅР°Р№РґРµРЅР°.";
$MESS ['FORM_PUBLIC_ICON_EDIT_TPL'] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ С€Р°Р±Р»РѕРЅ РІРµР±-С„РѕСЂРјС‹";
$MESS ['FORM_PUBLIC_ICON_EDIT'] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РїР°СЂР°РјРµС‚СЂС‹ РІРµР±-С„РѕСЂРјС‹";
$MESS ['FORM_NOTE_ADDOK'] = "РЎРїР°СЃРёР±Рѕ!

Р’Р°С€Р° Р·Р°СЏРІРєР° #RESULT_ID# РїСЂРёРЅСЏС‚Р°!";
?>