<?
$MESS ['F_TITLE_ICQ'] = "РЎРѕРѕР±С‰РµРЅРёРµ icq РґР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ ";
$MESS ['F_TITLE_MAIL'] = "РџРёСЃСЊРјРѕ e-mail РґР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ ";
$MESS ['F_NAME'] = "Р’Р°С€Рµ РёРјСЏ";
$MESS ['F_ICQ'] = "Р’Р°С€ ICQ";
$MESS ['F_EMAIL'] = "Р’Р°С€ E-Mail";
$MESS ['F_TOPIC'] = "РўРµРјР° СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_TEXT'] = "РўРµРєСЃС‚ СЃРѕР±С‰РµРЅРёСЏ";
$MESS ['F_SEND'] = "РћС‚РїСЂР°РІРёС‚СЊ";
$MESS ['F_CAPTCHA_TITLE'] = "Р—Р°С‰РёС‚Р° РѕС‚ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРёС… СЃРѕРѕР±С‰РµРЅРёР№";
$MESS ['F_CAPTCHA_PROMT'] = "РљРѕРґ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёСЏ";
?>