<?
$MESS["FID_TIP"] = "ID С„РѕСЂСѓРјР°";
$MESS["TID_TIP"] = "ID С‚РµРјС‹";
$MESS["MID_TIP"] = "ID СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS["URL_TEMPLATES_INDEX_TIP"] = "РЎС‚СЂР°РЅРёС†Р° СЃРїРёСЃРєР° С„РѕСЂСѓРјРѕРІ";
$MESS["URL_TEMPLATES_LIST_TIP"] = "РЎС‚СЂР°РЅРёС†Р° СЃРїРёСЃРєР° С‚РµРј";
$MESS["URL_TEMPLATES_READ_TIP"] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ С‚РµРјС‹";
$MESS["URL_TEMPLATES_PROFILE_VIEW_TIP"] = "РЎС‚СЂР°РЅРёС†Р° РїСЂРѕС„РёР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS["URL_TEMPLATES_TOPIC_SEARCH_TIP"] = "РЎС‚СЂР°РЅРёС†Р° РїРѕРёСЃРєР° С‚РµРјС‹ С„РѕСЂСѓРјР°";
$MESS["PATH_TO_SMILE_TIP"] = "РџСѓС‚СЊ Рє РїР°РїРєРµ СЃРѕ СЃРјР°Р№Р»Р°РјРё (РѕС‚РЅРѕСЃРёС‚РµР»СЊРЅРѕ РєРѕСЂРЅСЏ СЃР°Р№С‚Р°)";
$MESS["PATH_TO_ICON_TIP"] = "РџСѓС‚СЊ Рє РїР°РїРєРµ СЃ РёРєРѕРЅРєР°РјРё Рє С‚РµРјР°Рј (РѕС‚РЅРѕСЃРёС‚РµР»СЊРЅРѕ РєРѕСЂРЅСЏ СЃР°Р№С‚Р°)";
$MESS["WORD_LENGTH_TIP"] = "Р”Р»РёРЅР° СЃР»РѕРІР°";
$MESS["IMAGE_SIZE_TIP"] = "Р Р°Р·РјРµСЂ РїСЂРёРєСЂРµРїР»РµРЅРЅРѕРіРѕ СЂРёСЃСѓРЅРєР° (px)";
$MESS["DATE_FORMAT_TIP"] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹";
$MESS["DATE_TIME_FORMAT_TIP"] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹ Рё РІСЂРµРјРµРЅРё";
$MESS["SET_NAVIGATION_TIP"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РЅР°РІРёРіР°С†РёСЋ";
$MESS["SET_TITLE_TIP"] = "РЈСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊ Р·Р°РіРѕР»РѕРІРѕРє СЃС‚СЂР°РЅРёС†С‹";
$MESS["CACHE_TYPE_TIP"] = "РўРёРї РєРµС€РёСЂРѕРІР°РЅРёСЏ";
$MESS["CACHE_TIME_TIP"] = "Р’СЂРµРјСЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ (СЃРµРє.)";
?>