<?
$MESS ['PATH_TO_BLOG_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ Р±Р»РѕРіР°. РќР°РїСЂРёРјРµСЂ: blog_blog.php?page=blog&blog=#blog#.";
$MESS ['BLOG_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ ID Р±Р»РѕРіР°.";
$MESS ['PAGE_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ СЃС‚СЂР°РЅРёС†Р° Р±Р»РѕРіР°.";
$MESS ['BLOG_URL_TIP'] = "РџРѕР»Рµ СЃРѕРґРµСЂР¶РёС‚ РєРѕРґ, РІ РєРѕС‚РѕСЂРѕРј РїРµСЂРµРґР°РµС‚СЃСЏ РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂ Р±Р»РѕРіР°.";
$MESS ['YEAR_TIP'] = "РџРѕР»Рµ СЃРѕРґРµСЂР¶РёС‚ РєРѕРґ, РІ РєРѕС‚РѕСЂРѕРј РїРµСЂРµРґР°РµС‚СЃСЏ РіРѕРґ РґР»СЏ С„РёР»СЊС‚СЂР°С†РёРё.";
$MESS ['MONTH_TIP'] = "РџРѕР»Рµ СЃРѕРґРµСЂР¶РёС‚ РєРѕРґ, РІ РєРѕС‚РѕСЂРѕРј РїРµСЂРµРґР°РµС‚СЃСЏ РјРµСЃСЏС† С„РёР»СЊС‚СЂР°С†РёРё.";
$MESS ['DAY_TIP'] = "РџРѕР»Рµ СЃРѕРґРµСЂР¶РёС‚ РєРѕРґ, РІ РєРѕС‚РѕСЂРѕРј РїРµСЂРµРґР°РµС‚СЃСЏ РґРµРЅСЊ РґР»СЏ С„РёР»СЊС‚СЂР°С†РёРё.";
$MESS ['CACHE_TYPE_TIP'] = "<i>РђРІС‚Рѕ</i>: РґРµР№СЃС‚РІСѓРµС‚ РїСЂРё РІРєР»СЋС‡РµРЅРЅРѕРј РєРµС€РёСЂРѕРІР°РЅРёРё РІ С‚РµС‡РµРЅРёРµ Р·Р°РґР°РЅРЅРѕРіРѕ РІСЂРµРјРµРЅРё;<br /><i>РљРµС€РёСЂРѕРІР°С‚СЊ</i>: РґР»СЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµРѕР±С…РѕРґРёРјРѕ РѕРїСЂРµРґРµР»РёС‚СЊ С‚РѕР»СЊРєРѕ РІСЂРµРјСЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ;<br /><i>РќРµ РєРµС€РёСЂРѕРІР°С‚СЊ</i>: РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµС‚ РІ Р»СЋР±РѕРј СЃР»СѓС‡Р°Рµ.";
$MESS ['CACHE_TIME_TIP'] = "РџРѕР»Рµ СЃР»СѓР¶РёС‚ РґР»СЏ СѓРєР°Р·Р°РЅРёСЏ РІСЂРµРјРµРЅРё РєРµС€РёСЂРѕРІР°РЅРёСЏ РІ СЃРµРєСѓРЅРґР°С….";
?>