<?
$MESS ['F_SHOW_TAGS'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ С‚РµРіРё";
$MESS ['F_FILES_COUNT'] = "РњР°РєСЃРёРјР°Р»СЊРЅРѕРµ РєРѕР»РёС‡РµСЃС‚РІРѕ С„Р°Р№Р»РѕРІ, РїСЂРёРєСЂРµРїР»РµРЅРЅС‹С… Рє РѕРґРЅРѕРјСѓ СЃРѕРѕР±С‰РµРЅРёСЋ";
$MESS ['F_SMILES_COUNT'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ СЃРјР°Р№Р»РѕРІ, РєРѕС‚РѕСЂС‹Рµ Р±СѓРґСѓ РїРѕРєР°Р·Р°РЅС‹ СЃС‚Р°С‚РёС‡РµСЃРєРё (РїСЂРё Р·РЅР°С‡РµРЅРёРё 0 РєРѕР»РёС‡РµСЃС‚РІРѕ СЃРјР°Р№Р»РѕРІ Р±СѓРґРµС‚ РІС‹СЃС‡РёС‚С‹РІР°С‚СЊСЃСЏ РґРёРЅР°РјРёС‡РµСЃРєРё)";
$MESS ['F_VOTE_COUNT_ANSWERS'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ РѕС‚РІРµС‚РѕРІ РІ РѕРїСЂРѕСЃРµ";
$MESS ['F_VOTE_COUNT_QUESTIONS'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ РІРѕРїСЂРѕСЃРѕРІ РІ РѕРїСЂРѕСЃРµ";
?>