<?
$MESS ['F_DEFAULT_PATH_TO_SMILE'] = "РџСѓС‚СЊ РѕС‚РЅРѕСЃРёС‚РµР»СЊРЅРѕ РєРѕСЂРЅСЏ СЃР°Р№С‚Р° Рє РїР°РїРєРµ СЃРѕ СЃРјР°Р№Р»Р°РјРё";
$MESS ['F_URL_TEMPLATES'] = "РЈРїСЂР°РІР»РµРЅРёРµ Р°РґСЂРµСЃР°РјРё СЃС‚СЂР°РЅРёС†";
$MESS ['F_PM_LIST_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЃРїРёСЃРєР° РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… СЃРѕРѕР±С‰РµРЅРёР№";
$MESS ['F_PM_READ_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ РїРµСЂСЃРѕРЅР°Р»СЊРЅРѕРіРѕ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_PM_EDIT_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ (СЃРѕР·РґР°РЅРёСЏ) РїРµСЂСЃРѕРЅР°Р»СЊРЅРѕРіРѕ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_DEFAULT_FID'] = "ID РїР°РїРєРё";
$MESS ['F_DEFAULT_MID'] = "ID СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_SET_NAVIGATION'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РЅР°РІРёРіР°С†РёСЋ";
$MESS ['F_PROFILE_VIEW_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° РїСЂРѕС„РёР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
?>