<?
$MESS ['F_NO_MODULE'] = "РњРѕРґСѓР»СЊ С„РѕСЂСѓРјР° РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS ['F_ERROR_FORUM_NOT_EXISTS'] = "Р¤РѕСЂСѓРј РЅРµ РЅР°Р№РґРµРЅ.";
$MESS ['F_NO_FPERMS'] = "Р”Р»СЏ РІС…РѕРґР° РІ Р·Р°РєСЂС‹С‚С‹Р№ С„РѕСЂСѓРј РІРІРµРґРёС‚Рµ РІР°С€Рё Р»РѕРіРёРЅ Рё РїР°СЂРѕР»СЊ.";
$MESS ['F_ACT_NO_TOPICS'] = "РќРµ РІС‹Р±СЂР°РЅС‹ С‚РµРјС‹.";
$MESS ['F_TOPIC_LIST'] = "РўРµРјС‹";
$MESS ['F_ERR_SESS_FINISH'] = "Р’Р°С€Р° СЃРµСЃСЃРёСЏ РёСЃС‚РµРєР»Р°. РџРѕРІС‚РѕСЂРёС‚Рµ РґРµР№СЃС‚РІРёРµ.";
$MESS ['F_TOPIC_IS_LOST'] = "РўРµРјР° РЅРµ РЅР°Р№РґРµРЅР°.";
$MESS ['F_TOPIC_IS_DEL'] = "РўРµРјР° СѓСЃРїРµС€РЅРѕ СѓРґР°Р»РµРЅР°.";
$MESS ['F_TOPICS_IS_DEL'] = "РўРµРјС‹ СѓСЃРїРµС€РЅРѕ СѓРґР°Р»РµРЅС‹.";
$MESS ['F_TOPICS_IS_PINNED'] = "РўРµРјС‹ СѓСЃРїРµС€РЅРѕ РїСЂРёРєСЂРµРїР»РµРЅС‹.";
$MESS ['F_TOPICS_IS_UNPINNED'] = "РўРµРјС‹ СѓСЃРїРµС€РЅРѕ РѕС‚РєСЂРµРїР»РµРЅС‹.";
$MESS ['F_TOPICS_IS_OPENED'] = "РўРµРјС‹ СѓСЃРїРµС€РЅРѕ РѕС‚РєСЂС‹С‚С‹.";
$MESS ['F_TOPICS_IS_CLOSED'] = "РўРµРјС‹ СѓСЃРїРµС€РЅРѕ Р·Р°РєСЂС‹С‚С‹.";
$MESS ['F_TOPIC_NOT_APPROVED'] = "РўРµРјР° СЃС‚Р°РЅРµС‚ РґРѕСЃС‚СѓРїРЅР° РґР»СЏ РїСЂРѕСЃРјРѕС‚СЂР° РїРѕСЃР»Рµ СЂР°Р·СЂРµС€РµРЅРёСЏ РјРѕРґРµСЂР°С‚РѕСЂР°.";
?>