<?
$MESS ['F_URL_TEMPLATES'] = "РЈРїСЂР°РІР»РµРЅРёРµ Р°РґСЂРµСЃР°РјРё СЃС‚СЂР°РЅРёС†";
$MESS ['F_SET_NAVIGATION'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РЅР°РІРёРіР°С†РёСЋ";
$MESS ['F_TOPICS_PER_PAGE'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ С‚РµРј РЅР° РѕРґРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ";
$MESS ['F_SHOW_FORUM_ANOTHER_SITE'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ С„РѕСЂСѓРјС‹ РґСЂСѓРіРёС… СЃР°Р№С‚РѕРІ";
$MESS ['F_INDEX_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЃРїРёСЃРєР° С„РѕСЂСѓРјРѕРІ";
$MESS ['F_READ_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ С‚РµРјС‹";
$MESS ['F_LIST_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЃРїРёСЃРєР° С‚РµРј";
$MESS ['F_PROFILE_VIEW_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° РїСЂРѕС„РёР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['F_DEFAULT_FID'] = "ID С„РѕСЂСѓРјР°";
$MESS ['F_SHOW_TITLE'] = "Р—Р°РіРѕР»РѕРІРѕРє";
$MESS ['F_SHOW_USER_START_NAME'] = "РђРІС‚РѕСЂ";
$MESS ['F_SHOW_POSTS'] = "РћС‚РІРµС‚С‹";
$MESS ['F_SHOW_VIEWS'] = "РџСЂРѕС‡РёС‚Р°РЅРѕ";
$MESS ['F_SHOW_LAST_POST_DATE'] = "РџРѕСЃР»РµРґРЅРµРµ СЃРѕРѕР±С‰РµРЅРёРµ";
$MESS ['F_SORTING_ORD'] = "РџРѕР»Рµ РґР»СЏ СЃРѕСЂС‚РёСЂРѕРІРєРё";
$MESS ['F_SORTING_BY'] = "РќР°РїСЂР°РІР»РµРЅРёРµ СЃРѕСЂС‚РёСЂРѕРІРєРё";
$MESS ['F_DESC_ASC'] = "РџРѕ РІРѕР·СЂР°СЃС‚Р°РЅРёСЋ";
$MESS ['F_DESC_DESC'] = "РџРѕ СѓР±С‹РІР°РЅРёСЋ";
$MESS ['F_DATE_TIME_FORMAT'] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹ Рё РІСЂРµРјРµРЅРё";
$MESS ['F_TOPICS'] = "РўРµРјС‹";
$MESS ['F_DISPLAY_PANEL'] = "Р”РѕР±Р°РІР»СЏС‚СЊ РІ Р°РґРјРёРЅ. РїР°РЅРµР»СЊ РєРЅРѕРїРєРё РґР»СЏ РґР°РЅРЅРѕРіРѕ РєРѕРјРїРѕРЅРµРЅС‚Р°";
$MESS ['F_MESSAGE_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_SORT_BY_SORT_FIRST'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РІРІРµСЂС…Сѓ РїСЂРёРєСЂРµРїР»РµРЅРЅС‹Рµ С‚РµРјС‹";
?>