<?
$MESS ['FRLM_PARAM_FORMS'] = "Р¤РѕСЂРјС‹ (РµСЃР»Рё РЅРµ СѓРєР°Р·Р°РЅРѕ РЅРё РѕРґРЅРѕР№, С‚Рѕ РІС‹Р±РѕСЂРєР° Р±СѓРґРµС‚ РїРѕ РІСЃРµРј С„РѕСЂРјР°Рј СЃР°Р№С‚Р°)";
$MESS ['FRLM_PARAM_NUM_RESULTS'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ СЂРµР·СѓР»СЊС‚Р°С‚РѕРІ РЅР° РѕРґРЅСѓ С„РѕСЂРјСѓ";
$MESS ['FRLM_PARAM_LIST_URL'] = "РЎС‚СЂР°РЅРёС†Р° СЃРѕ СЃРїРёСЃРєРѕРј СЂРµР·СѓР»СЊС‚Р°С‚РѕРІ";
$MESS ['FRLM_PARAM_VIEW_URL'] = "РЎС‚СЂР°РЅРёС†Р° РїСЂРѕСЃРјРѕС‚СЂР° СЂРµР·СѓР»СЊС‚Р°С‚Р°";
$MESS ['FRLM_PARAM_EDIT_URL'] = "РЎС‚СЂР°РЅРёС†Р° СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ СЂРµР·СѓР»СЊС‚Р°С‚Р°";
?>