<?
$MESS ['F_URL_TEMPLATES'] = "РЈРїСЂР°РІР»РµРЅРёРµ Р°РґСЂРµСЃР°РјРё СЃС‚СЂР°РЅРёС†";
$MESS ['F_PROFILE_VIEW_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° РїСЂРѕС„РёР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['F_DEFAULT_UID'] = "ID РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['F_SET_NAVIGATION'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РЅР°РІРёРіР°С†РёСЋ";
$MESS ['F_SEND_MAIL'] = "РњРѕРіСѓС‚ РѕС‚РїСЂР°РІР»СЏС‚СЊ РїРёСЃСЊРјРѕ (e-mail) РёР· РїСЂРѕС„РёР»СЏ";
$MESS ['F_SEND_ICQ'] = "РњРѕРіСѓС‚ РѕС‚РїСЂР°РІР»СЏС‚СЊ СЃРѕРѕР±С‰РµРЅРёРµ (icq) РёР· РїСЂРѕС„РёР»СЏ";
?>