<?
$MESS ['F_TITLE_ICQ'] = "РЎРѕРѕР±С‰РµРЅРёРµ icq";
$MESS ['F_TITLE_MAIL'] = "РџРёСЃСЊРјРѕ e-mail";
$MESS ['F_NO_MODULE'] = "РњРѕРґСѓР»СЊ С„РѕСЂСѓРјР° РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS ['F_NO_NAME'] = "РЈРєР°Р¶РёС‚Рµ Р’Р°С€Рµ РёРјСЏ.";
$MESS ['F_NO_EMAIL1'] = "РЈРєР°Р¶РёС‚Рµ Р’Р°С€";
$MESS ['F_NO_EMAIL2'] = "РЅРѕРјРµСЂ ICQ.";
$MESS ['F_NO_EMAIL3'] = "E-Mail Р°РґСЂРµСЃ.";
$MESS ['F_BAD_EMAIL'] = "E-Mail Р°РґСЂРµСЃ РЅРµ РІРµСЂРµРЅ.";
$MESS ['F_NO_SUBJECT'] = "РЈРєР°Р¶РёС‚Рµ С‚РµРјСѓ СЃРѕРѕР±С‰РµРЅРёСЏ.";
$MESS ['F_NO_MESSAGE'] = "Р’РІРµРґРёС‚Рµ С‚РµРєСЃС‚ СЃРѕРѕР±С‰РµРЅРёСЏ.";
$MESS ['F_NO_ICQ_NUM'] = "РќРµ Р·Р°РґР°РЅ РЅРѕРјРµСЂ ICQ Р°РґСЂРµСЃР°С‚Р°.";
$MESS ['F_NO_EMAIL_D'] = "РќРµ Р·Р°РґР°РЅ E-Mail Р°РґСЂРµСЃ Р°РґСЂРµСЃР°С‚Р°.";
$MESS ['F_NO_DUSER'] = "РџРѕР»СЊР·РѕРІР°С‚РµР»СЊ СЃ РєРѕРґРѕРј #UID# РЅРµ РЅР°Р№РґРµРЅ.";
$MESS ['F_NO_ACCESS'] = "РћС‚РїСЂР°РІРєР° РїРёСЃРµРј РЅР° РїРѕС‡С‚РѕРІС‹Р№ СЏС‰РёРє Р·Р°РїСЂРµС‰РµРЅР°.";
$MESS ['F_NO_ICQ'] = "РћС‚РїСЂР°РІРєР° СЃРѕРѕР±С‰РµРЅРёР№ ICQ Р·Р°РїСЂРµС‰РµРЅР°.";
$MESS ['F_NO_AUTH_MAIL'] = "Р”Р»СЏ РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РѕС‚РїСЂР°РІРєРё РїРёСЃСЊРјР° РІР°Рј РЅРµРѕР±С…РѕРґРёРјРѕ Р°РІС‚РѕСЂРёР·РѕРІР°С‚СЊСЃСЏ.";
$MESS ['F_NO_AUTH_ICQ'] = "Р”Р»СЏ РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РѕС‚РїСЂР°РІРєРё СЃРѕРѕР±С‰РµРЅРёСЏ ICQ РІР°Рј РЅРµРѕР±С…РѕРґРёРјРѕ Р°РІС‚РѕСЂРёР·РѕРІР°С‚СЊСЃСЏ.";
$MESS ['F_BAD_CAPTCHA'] = "РќРµРІРµСЂРЅРѕ СѓРєР°Р·Р°РЅ РєРѕРґ Р·Р°С‰РёС‚С‹ РѕС‚ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРёС… СЃРѕРѕР±С‰РµРЅРёР№.";
$MESS ['F_MESS_AUTH'] = "РђРІС‚РѕСЂРёР·РѕРІР°РЅ";
$MESS ['F_MESS_NOAUTH'] = "РќРµ Р°РІС‚РѕСЂРёР·РѕРІР°РЅ";
?>