<?
$MESS["SUP_URL_PUBLIC"] = "Каталог техподдержки в публичном разделе (#SITE_DIR# - корневой каталог сайта):";
$MESS["SUP_URL_PUBLIC_EDIT"] = "Страница редактирования обращения (относительно каталога техподдержки):";
$MESS["SUP_MAX_FILESIZE"] = "Макс. размер загружаемых файлов (Кб):";
$MESS["SUP_NO"] = "нет";
$MESS["SUP_SAVE"] = "Сохранить";
$MESS["SUP_RESET"] = "Сбросить";
$MESS["SUP_DEFAULT_VALUE_HIDDEN"] = "Значение по умолчанию для флага \"Сообщение скрыть, автора не оповещать\":";
$MESS["SUP_DEFAULT_RESPONSIBLE"] = "Ответственный по умолчанию для новых обращений:";
$MESS["SUP_DEFAULT_AUTO_CLOSE_DAYS"] = "Значение по умолчанию для поля \"Закрыть при отсутствии ответа через\":";
$MESS["SUP_DAY"] = "дн.";
$MESS["SUP_NOT_CHANGE"] = "<не изменять>";
$MESS["SUP_SET_NULL"] = "<сбросить>";
$MESS["SUP_DEFAULT_MODE"] = "Режим по умолчанию при просмотре обращения:";
$MESS["SUP_NO_MODE"] = "не использовать режимы";
$MESS["SUP_VIEW_MODE"] = "просмотр";
$MESS["SUP_ANSWER_MODE"] = "ответ";
$MESS["SUP_ONLINE_INTERVAL"] = "Выводить данные в публичных компонентах по пользователям<br>просматривавших обращение за последние:";
$MESS["SUP_ONLINE_AUTO_REFRESH"] = "Как часто автоматически обновлять область \"Сейчас в обращении\" в административной части:";
$MESS["SUP_NO_AUTO_REFRESH"] = "не обновлять";
$MESS["SUP_TICKETS_PER_PAGE"] = "Количество обращений на одной странице (для административной части):";
$MESS["SUP_MESSAGES_PER_PAGE"] = "Количество сообщений в обращении на одной странице (для административной части):";
$MESS["MAIN_RESTORE_DEFAULTS"] = "По умолчанию";
$MESS["SUP_SUPERTICKET_COUPON_FORMAT"] = "Формат купона (# заменяется на случайный символ):";
$MESS["SUP_SUPERTICKET_ERROR"] = "В купоне должно быть не менее 6 случайных символов.";
$MESS["SUP_SUPERTICKET_DEFAULT_SLA"] = "Уровень поддержки по умолчанию для купонов:";
$MESS["SUP_SOURCE_MAIL"] = "Источник для обращений, сформированных из электронной почты:";
?>