<?
$MESS['BLOG_MODULE_NOT_INSTALL']="РњРѕРґСѓР»СЊ Р±Р»РѕРіРѕРІ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS ['BLOG_TOP_TITLE'] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ Р±Р»РѕРіР° &quot;#BLOG#&quot;";
$MESS ['BLOG_NEW_BLOG'] = "РќРѕРІС‹Р№ Р±Р»РѕРі";
$MESS ['BLOG_ERR_NO_RIGHTS'] = "РћС€РёР±РєР°. РќРµС‚ РїСЂР°РІ РЅР° Р·Р°РїРёСЃСЊ Р±Р»РѕРіР°";
$MESS ['BLOG_ERR_SAVE'] = "РћС€РёР±РєР° СЃРѕС…СЂР°РЅРµРЅРёСЏ РїР°СЂР°РјРµС‚СЂРѕРІ Р±Р»РѕРіР°";
$MESS ['BLOG_FRIENDS'] = "Р”СЂСѓР·СЊСЏ";
$MESS ['BLOG_NOT_RIGHTS_TO_CREATE'] = "РЈ РІР°СЃ РЅРµС‚ РїСЂР°РІ РЅР° СЃРѕР·РґР°РЅРёРµ Р±Р»РѕРіР°";
$MESS ['BLOG_GROUP_EXIST'] = "Р“СЂСѓРїРїР° РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№ СЃ РЅР°Р·РІР°РЅРёРµРј #GROUP_NAME# СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚";
?>
