<?
$MESS ['PATH_TO_RSS_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ RSS Р±Р»РѕРіР°. РќР°РїСЂРёРјРµСЂ: blog_rss.php?page=rss&blog=#blog#&type=#type#.";
$MESS ['PATH_TO_RSS_ALL_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ РѕР±С‰РµРіРѕ RSS Р±Р»РѕРіР°. РќР°РїСЂРёРјРµСЂ: blog_rss_all.php?page=rss_all&blog=#blog#&type=#type#.";
$MESS ['BLOG_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ ID Р±Р»РѕРіР°.";
$MESS ['PAGE_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ СЃС‚СЂР°РЅРёС†Р° Р±Р»РѕРіР°.";
$MESS ['GROUP_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ ID РіСЂСѓРїРїС‹ Р±Р»РѕРіРѕРІ.";
$MESS ['BLOG_URL_TIP'] = "РџРѕР»Рµ СЃРѕРґРµСЂР¶РёС‚ РєРѕРґ, РІ РєРѕС‚РѕСЂРѕРј РїРµСЂРµРґР°РµС‚СЃСЏ РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂ Р±Р»РѕРіР°.";
$MESS ['RSS1_TIP'] = "РџСЂРё РѕС‚РјРµС‡РµРЅРЅРѕР№ РѕРїС†РёРё Р±СѓРґРµС‚ РїРѕРєР°Р·Р°РЅР° СЃСЃС‹Р»РєР° РЅР° RSS .92.";
$MESS ['RSS2_TIP'] = "РџСЂРё РѕС‚РјРµС‡РµРЅРЅРѕР№ РѕРїС†РёРё Р±СѓРґРµС‚ РїРѕРєР°Р·Р°РЅР° СЃСЃС‹Р»РєР° РЅР° RSS 2.0.";
$MESS ['ATOM_TIP'] = "РџСЂРё РѕС‚РјРµС‡РµРЅРЅРѕР№ РѕРїС†РёРё Р±СѓРґРµС‚ РїРѕРєР°Р·Р°РЅР° СЃСЃС‹Р»РєР° РЅР° ATOM .3.";
$MESS ['MODE_TIP'] = "Р’С‹Р±РёСЂР°СЋС‚СЃСЏ Р±Р»РѕРіРё, РґР»СЏ РєРѕС‚РѕСЂС‹С… РїРѕРєР°Р·С‹РІР°С‚СЊ СЃСЃС‹Р»РєРё РЅР° RSS.";
$MESS ['GROUP_ID_TIP'] = "РџРѕР»Рµ СЃРѕРґРµСЂР¶РёС‚ РєРѕРґ, РІ РєРѕС‚РѕСЂРѕРј РїРµСЂРµРґР°РµС‚СЃСЏ РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РіСЂСѓРїРїС‹ Р±Р»РѕРіРѕРІ.";
?>