<?
$MESS ['F_TITLE'] = "РџРѕРјРѕС‰СЊ";
$MESS ['F_TITLE_NAV'] = "РџРѕРјРѕС‰СЊ";
$MESS ['F_NO_MODULE'] = "РњРѕРґСѓР»СЊ С„РѕСЂСѓРјР° РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ";
$MESS ['F_CONTENT'] = "<ul class='forum-help-list'>
	<li id='new_topic'><b>РљР°Рє РјРЅРµ СЃРѕР·РґР°С‚СЊ С‚РµРјСѓ РІ С„РѕСЂСѓРјРµ?</b><br />
		Р©С‘Р»РєРЅРёС‚Рµ РїРѕ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РµР№ РєРЅРѕРїРєРµ РёР»Рё СЃСЃС‹Р»РєРµ РІ РѕРєРЅРµ СЃРїРёСЃРєР° С‚РµРј С„РѕСЂСѓРјР° РёР»Рё РєРѕРЅРєСЂРµС‚РЅРѕР№ С‚РµРјС‹. 
		Р’Р°Рј, РІРѕР·РјРѕР¶РЅРѕ, РїСЂРёРґРµС‚СЃСЏ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°С‚СЊСЃСЏ РїСЂРµР¶РґРµ С‡РµРј РѕС‚РїСЂР°РІРёС‚СЊ СЃРѕРѕР±С‰РµРЅРёРµ.</li>
	<li id='html'><b>РњРѕРіСѓ Р»Рё СЏ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ HTML?</b><br />
		Р—Р°РІРёСЃРёС‚ РѕС‚ С‚РѕРіРѕ СЂР°Р·СЂРµС€РµРЅРѕ Р»Рё СЌС‚Рѕ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂРѕРј. Р­С‚Рѕ СЃРґРµР»Р°РЅРѕ РґР»СЏ Р±РµР·РѕРїР°СЃРЅРѕСЃС‚Рё, С‡С‚РѕР±С‹ Р·Р°РїСЂРµС‚РёС‚СЊ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµ С‚РµРіРѕРІ РєРѕС‚РѕСЂС‹Рµ РјРѕРіСѓС‚ РІС‹Р·РІР°С‚СЊ РїСЂРѕР±Р»РµРјС‹.</li>
	<li id='bbcode'><b>РљР°Рє РјРЅРµ РѕС‚С„РѕСЂРјР°С‚РёСЂРѕРІР°С‚СЊ С‚РµРєСЃС‚ СЃРѕРѕР±С‰РµРЅРёСЏ РµСЃР»Рё HTML РЅРµ СЂР°Р·СЂРµС€РµРЅ?</b><br />
		РђРґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂРѕРј РјРѕР¶РµС‚ Р±С‹С‚СЊ СЂР°Р·СЂРµС€РµРЅРѕ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµ СЃР»РµРґСѓСЋС‰РёС… С‚РµРіРѕРІ:<br />
	<table cellpadding='0' cellspacing='0' class='forum-table'>
		<tr><th>РўРµРі</th><th>РћРїРёСЃР°РЅРёРµ</th><th>РЎРёРЅРѕРЅРёРјС‹</th><th>РџСЂРёРјРµС‡Р°РЅРёРµ</th></tr>
		<tr><td>&lt;a href=\"СЃСЃС‹Р»РєР°\"&gt;</td>
			<td>СЃСЃС‹Р»РєР°</td><td>[URL]СЃСЃС‹Р»РєР°[/URL]<br />[URL=СЃСЃС‹Р»РєР°]</td>	
			<td> </td></tr><tr><td>&lt;b&gt;, &lt;u&gt;, &lt;i&gt;</td>
			<td>Р¶РёСЂРЅС‹Р№, РїРѕРґС‡РµСЂРєРЅСѓС‚С‹Р№ С‚РµРєСЃС‚ РёР»Рё РєСѓСЂСЃРёРІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРµРЅРЅРѕ</td>
			<td>[b], [u], [i]</td><td>Р”РѕР»Р¶РµРЅ РІСЃРµРіРґР° РїСЂРёСЃСѓС‚СЃС‚РІРѕРІР°С‚СЊ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёР№ Р·Р°РєСЂС‹РІР°СЋС‰РёР№ С‚РµРі &lt;/b&gt;, &lt;/u&gt;, &lt;/i&gt;</td></tr>
		<tr><td>&lt;img src=\"Р°РґСЂРµСЃ\"&gt;</td><td>СЂРёСЃСѓРЅРѕРє</td>
			<td>[img]Р°РґСЂРµСЃ[/img]</td>
			<td>Р°РґСЂРµСЃ - РїРѕР»РЅС‹Р№ РїСѓС‚СЊ Рє СЂРёСЃСѓРЅРєСѓ РЅР° Р»СЋР±РѕРј РїСѓР±Р»РёС‡РЅРѕРј СЃР°Р№С‚Рµ</td></tr>
		<tr>
			<td>&lt;ul&gt;, &lt;li&gt;</td><td>РЅРµРЅСѓРјРµСЂРѕРІР°РЅС‹Рµ СЃРїРёСЃРєРё</td>
			<td>[ul], [li]</td><td> </td></tr><tr><td>&lt;quote&gt;</td>
			<td>СЃРїРµС†РёР°Р»СЊРЅС‹Р№ С‚РµРі РґР»СЏ РІС‹РґРµР»РµРЅРёСЏ С†РёС‚РёСЂРѕРІР°РЅРёСЏ</td><td>[quote]</td>
			<td>Р”РѕР»Р¶РµРЅ РІСЃРµРіРґР° РїСЂРёСЃСѓС‚СЃС‚РІРѕРІР°С‚СЊ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёР№ Р·Р°РєСЂС‹РІР°СЋС‰РёР№ С‚РµРі &lt;/quote&gt;</td></tr>
		<tr><td>&lt;code&gt;</td>
			<td>СЃРїРµС†РёР°Р»СЊРЅС‹Р№ С‚РµРі РґР»СЏ РІС‹РґРµР»РµРЅРёСЏ РєРѕРґР°</td>
			<td>[code]</td>
			<td>Р”РѕР»Р¶РµРЅ РІСЃРµРіРґР° РїСЂРёСЃСѓС‚СЃС‚РІРѕРІР°С‚СЊ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёР№ Р·Р°РєСЂС‹РІР°СЋС‰РёР№ С‚РµРі &lt;/code&gt;</td></tr>
		<tr><td>&lt;font color=&gt;, &lt;font size=&gt;</td><td>РёР·РјРµРЅРµРЅРёРµ С†РІРµС‚Р° Рё СЂР°Р·РјРµСЂР° С€СЂРёС„С‚Р°</td>
			<td>[color=С†РІРµС‚], [size=СЂР°Р·РјРµСЂ]</td><td>Р”РѕР»Р¶РµРЅ РІСЃРµРіРґР° РїСЂРёСЃСѓС‚СЃС‚РІРѕРІР°С‚СЊ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёР№ Р·Р°РєСЂС‹РІР°СЋС‰РёР№ С‚РµРі &lt;/font&gt;</td></tr>
	</table>
	</li>
	<li id='images'><b>РњРѕРіСѓ Р»Рё СЏ РІСЃС‚Р°РІР»СЏС‚СЊ РєР°СЂС‚РёРЅРєРё?</b><br />
		Р’С‹ РјРѕР¶РµС‚Рµ РІСЃС‚Р°РІР»СЏС‚СЊ РєР°СЂС‚РёРЅРєРё РІ СЃРѕРѕР±С‰РµРЅРёСЏ, РµСЃР»Рё СЌС‚Рѕ СЂР°Р·СЂРµС€РµРЅРѕ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂРѕРј. 
		Р’С‹ РґРѕР»Р¶РЅС‹ СѓРєР°Р·Р°С‚СЊ СЃСЃС‹Р»РєСѓ РЅР° РєР°СЂС‚РёРЅРєСѓ, РєРѕС‚РѕСЂР°СЏ РЅР°С…РѕРґРёС‚СЃСЏ РЅР° РѕР±С‰РµРґРѕСЃС‚СѓРїРЅРѕРј СЃРµСЂРІРµСЂРµ, 
		РЅР°РїСЂРёРјРµСЂ: [img]http://www.bitrix.ru/images/logo_bitrix.gif[/img] РёР»Рё &lt;img src=\"http://www.bitrix.ru/images/logo_bitrix.gif\"&gt;.</li>
	<li id='smiles'><b>Р§С‚Рѕ С‚Р°РєРѕРµ СЃРјР°Р№Р»РёРєРё?</b><br />
		РЎРјР°Р№Р»РёРєРё, РёР»Рё РёРєРѕРЅРєРё СЌРјРѕС†РёР№ - СЌС‚Рѕ РјР°Р»РµРЅСЊРєРёРµ РєР°СЂС‚РёРЅРєРё, РєРѕС‚РѕСЂС‹Рµ РјРѕРіСѓС‚ Р±С‹С‚СЊ РёСЃРїРѕР»СЊР·РѕРІР°РЅС‹ РґР»СЏ РІС‹СЂР°Р¶РµРЅРёСЏ С‡СѓРІСЃС‚РІ, РЅР°РїСЂРёРјРµСЂ :) Р·РЅР°С‡РёС‚ СЂР°РґРѕСЃС‚СЊ, :( Р·РЅР°С‡РёС‚ РіСЂСѓСЃС‚СЊ. 
		РџРѕР»РЅС‹Р№ СЃРїРёСЃРѕРє СЃРјР°Р№Р»РёРєРѕРІ РјРѕР¶РЅРѕ СѓРІРёРґРµС‚СЊ РІ С„РѕСЂРјРµ СЃРѕР·РґР°РЅРёСЏ СЃРѕРѕР±С‰РµРЅРёР№. РўРѕР»СЊРєРѕ РЅРµ РїРµСЂРµСЃС‚Р°СЂР°Р№С‚РµСЃСЊ, РёСЃРїРѕР»СЊР·СѓСЏ РёС…: РѕРЅРё Р»РµРіРєРѕ РјРѕРіСѓС‚ СЃРґРµР»Р°С‚СЊ СЃРѕРѕР±С‰РµРЅРёРµ РЅРµС‡РёС‚Р°РµРјС‹Рј, 
		Рё РјРѕРґРµСЂР°С‚РѕСЂ РјРѕР¶РµС‚ РѕС‚СЂРµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РІР°С€Рµ СЃРѕРѕР±С‰РµРЅРёРµ, РёР»Рё РІРѕРѕР±С‰Рµ СѓРґР°Р»РёС‚СЊ РµРіРѕ.</li>
	<li id='registration'><b>Р—Р°С‡РµРј РјРЅРµ РЅСѓР¶РЅРѕ СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°С‚СЊСЃСЏ?</b><br />
		Р’С‹ РјРѕР¶РµС‚Рµ СЌС‚РѕРіРѕ Рё РЅРµ РґРµР»Р°С‚СЊ. Р’СЃС‘ Р·Р°РІРёСЃРёС‚ РѕС‚ С‚РѕРіРѕ, РєР°Рє Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂ РЅР°СЃС‚СЂРѕРёР» С„РѕСЂСѓРј: РґРѕР»Р¶РЅС‹ Р»Рё РІС‹ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°С‚СЊСЃСЏ, С‡С‚РѕР±С‹ СЂР°Р·РјРµС‰Р°С‚СЊ СЃРѕРѕР±С‰РµРЅРёСЏ РёР»Рё РЅРµС‚.</li>
	<li id='profile'><b>РљР°Рє РјРЅРµ РёР·РјРµРЅРёС‚СЊ РјРѕРё РЅР°СЃС‚СЂРѕР№РєРё?</b><br />
		Р’СЃРµ РІР°С€Рё РЅР°СЃС‚СЂРѕР№РєРё С…СЂР°РЅСЏС‚СЃСЏ РІ Р±Р°Р·Рµ РґР°РЅРЅС‹С… (РµСЃР»Рё РІС‹ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅС‹). Р§С‚РѕР±С‹ РёР·РјРµРЅРёС‚СЊ РёС…, РїРµСЂРµР№РґРёС‚Рµ РІ СЂР°Р·РґРµР» РџСЂРѕС„РёР»СЊ (СЃСЃС‹Р»РєР° РЅР° РЅРµРіРѕ РЅР°С…РѕРґРёС‚СЃСЏ РІ РІРµСЂС…РЅРµР№ РїР°РЅРµР»Рё). 
		РўР°Рј РІС‹ РјРѕР¶РµС‚Рµ РёР·РјРµРЅРёС‚СЊ РІСЃРµ СЃРІРѕРё РЅР°СЃС‚СЂРѕР№РєРё. Р”РѕСЃС‚СѓРї РІ СЂР°Р·РґРµР» РџСЂРѕС„РёР»СЊ РІРѕР·РјРѕР¶РµРЅ С‚РѕР»СЊРєРѕ РїРѕСЃР»Рµ СЂРµРіРёСЃС‚СЂР°С†РёРё.<br />
		РЎС‚СЂР°РЅРёС†Р° РёР·РјРµРЅРµРЅРёСЏ РїСЂРѕС„РёР»СЏ РїРѕСЃРµС‚РёС‚РµР»СЏ СЃРѕСЃС‚РѕРёС‚ РёР· С‚СЂРµС… С‡Р°СЃС‚РµР№: РёР·РјРµРЅРµРЅРёРµ СЂРµРіРёСЃС‚СЂР°С†РёРѕРЅРЅРѕР№ РёРЅС„РѕСЂРјР°С†РёРё, РёР·РјРµРЅРµРЅРёРµ Р»РёС‡РЅС‹С… РґР°РЅРЅС‹С… Рё РёР·РјРµРЅРµРЅРёРµ РїСЂРѕС„РёР»СЏ РЅР° С„РѕСЂСѓРјРµ.
		Р Р°Р·РґРµР» РёР·РјРµРЅРµРЅРёСЏ СЂРµРіРёСЃС‚СЂР°С†РёРѕРЅРЅРѕР№ РёРЅС„РѕСЂРјР°С†РёРё СЃР»СѓР¶РёС‚ РґР»СЏ РёР·РјРµРЅРµРЅРёСЏ РёРјРµРЅРё, С„Р°РјРёР»РёРё, Р»РѕРіРёРЅР° Рё РїР°СЂРѕР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ. Р Р°Р·РґРµР» РёР·РјРµРЅРµРЅРёСЏ Р»РёС‡РЅС‹С… РґР°РЅРЅС‹С… СЃР»СѓР¶РёС‚ 
		РґР»СЏ СѓРєР°Р·Р°РЅРёСЏ РїСЂРѕС„РµСЃСЃРёРё, РґР°С‚С‹ СЂРѕР¶РґРµРЅРёСЏ, С„РѕС‚РѕРіСЂР°С„РёРё, РјРµСЃС‚Р° Р¶РёС‚РµР»СЊСЃС‚РІР° Рё РґСЂСѓРіРёС… Р»РёС‡РЅС‹С… РґР°РЅРЅС‹С…. Р Р°Р·РґРµР» РёР·РјРµРЅРµРЅРёСЏ РїСЂРѕС„РёР»СЏ РЅР° С„РѕСЂСѓРјРµ СЃР»СѓР¶РёС‚ РґР»СЏ РёР·РјРµРЅРµРЅРёСЏ 
		РїСЂРµРґСЃС‚Р°РІР»РµРЅРёСЏ РЅР° С„РѕСЂСѓРјРµ:
			<ul><li><i>РџРѕРєР°Р·С‹РІР°С‚СЊ РёРјСЏ.</i> Р’ РєР°С‡РµСЃС‚РІРµ РёРјРµРЅРё Р°РІС‚РѕСЂР° СЃРѕРѕР±С‰РµРЅРёСЏ РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РµРіРѕ РёРјСЏ Рё С„Р°РјРёР»РёСЏ, РµСЃР»Рё РѕРЅРё РЅРµ РїСѓСЃС‚С‹. 
				Р’ РїСЂРѕС‚РёРІРЅРѕРј СЃР»СѓС‡Р°Рµ РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ Р»РѕРіРёРЅ Р°РІС‚РѕСЂР°. Р­С‚РѕС‚ С„Р»Р°Рі Р·Р°РїСЂРµС‰Р°РµС‚ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµ РёРјРµРЅРё Рё С„Р°РјРёР»РёРё РІРЅРµ Р·Р°РІРёСЃРёРјРѕСЃС‚Рё РѕС‚ РёС… Р·Р°РїРѕР»РЅРµРЅРЅРѕСЃС‚Рё;</li>
				<li><i>РџРѕСЏСЃРЅРµРЅРёРµ</i> - РїРѕСЏСЃРЅРµРЅРёРµ Р°РІС‚РѕСЂР°, РѕРЅРѕ Р±СѓРґРµС‚ РІС‹РІРѕРґРёС‚СЃСЏ РїРѕРґ РёРјРµРЅРµРј Р°РІС‚РѕСЂР° СЃРѕРѕР±С‰РµРЅРёСЏ. Р’ РєР°С‡РµСЃС‚РІРµ РїРѕСЏСЃРЅРµРЅРёР№ Р·Р°РїСЂРµС‰РµРЅРѕ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ 
					СЃР»РѕРІР° Рё РІС‹СЂР°Р¶РµРЅРёСЏ, СЃРѕРґРµСЂР¶Р°С‰РёРµ СЃР»РѕРІР° В«Р°РґРјРёРЅВ», В«РјРѕРґРµСЂР°С‚РѕСЂВ», В«supportВ» Рё С‚.Рї. РќР°СЂСѓС€РёС‚РµР»Рё Р±СѓРґСѓС‚ СѓРґР°Р»СЏС‚СЊСЃСЏ СЃ С„РѕСЂСѓРјР° Р±РµР· РїСЂРµРґСѓРїСЂРµР¶РґРµРЅРёСЏ;</li>
				<li><i>РџРѕРґРїРёСЃСЊ</i> - Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєР°СЏ РїРѕРґРїРёСЃСЊ РїРѕРґ РєР°Р¶РґС‹Рј СЃРѕРѕР±С‰РµРЅРёРµРј СЌС‚РѕРіРѕ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ. Р’ РїРѕРґРїРёСЃРё РґРѕРїСѓСЃС‚РёРјРѕ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ Р»СЋР±С‹Рµ СЂР°Р·СЂРµС€РµРЅРЅС‹Рµ РЅР° 
					РґР°РЅРЅРѕРј С„РѕСЂСѓРјРµ С‚РµРіРё;</li>
				<li><i>РђРІР°С‚Р°СЂ</i> - РёР·РѕР±СЂР°Р¶РµРЅРёРµ, РїРѕРєР°Р·С‹РІР°РµРјРѕРµ РїРѕРґ РёРјРµРЅРµРј Р°РІС‚РѕСЂР° СЃРѕРѕР±С‰РµРЅРёСЏ.</li>
			</ul>
	</li>
	<li id='subscribe'><b>РЇ С…РѕС‡Сѓ РїРѕР»СѓС‡Р°С‚СЊ РЅРѕРІС‹Рµ СЃРѕРѕР±С‰РµРЅРёСЏ РїРѕ РїРѕС‡С‚Рµ!</b><br />Р’С‹ РјРѕР¶РµС‚Рµ РїРѕРґРїРёСЃР°С‚СЊСЃСЏ РєР°Рє РЅР° РїРѕР»СѓС‡РµРЅРёРµ РЅРѕРІС‹С… СЃРѕРѕР±С‰РµРЅРёР№ СЃРѕ РІСЃРµРіРѕ С„РѕСЂСѓРјР°, 
		С‚Р°Рє Рё РЅР° РїРѕР»СѓС‡РµРЅРёРµ РЅРѕРІС‹С… СЃРѕРѕР±С‰РµРЅРёР№ РїРѕ РєРѕРЅРєСЂРµС‚РЅРѕР№ С‚РµРјРµ. Р”Р»СЏ СЌС‚РѕРіРѕ РІС‹ РґРѕР»Р¶РЅС‹ Р±С‹С‚СЊ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅС‹ РЅР° СЃРµСЂРІРµСЂРµ. РџРѕРґРїРёСЃР°С‚СЊСЃСЏ РЅР° РІСЃРµ СЃРѕРѕР±С‰РµРЅРёСЏ С„РѕСЂСѓРјР° Рё 
		РєРѕРЅРєСЂРµС‚РЅРѕР№ С‚РµРјС‹ РјРѕР¶РЅРѕ РїСЂРё СЃРѕР·РґР°РЅРёРё СЃРѕРѕР±С‰РµРЅРёСЏ (С‚РµРјС‹) РёР»Рё РІРѕСЃРїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёРјРё СЃСЃС‹Р»РєР°РјРё РІ СЃРїРёСЃРєРµ С‚РµРј С„РѕСЂСѓРјР° РёР»Рё РІ С‚РµРјРµ. Р”Р»СЏ СѓРїСЂР°РІР»РµРЅРёСЏ 
		РїРѕРґРїРёСЃРєРѕР№ РїРµСЂРµР№РґРёС‚Рµ РїРѕ СЃСЃС‹Р»РєРµ В«РџРѕРґРїРёСЃРєР°В», СЂР°СЃРїРѕР»РѕР¶РµРЅРЅРѕР№ РІ РІР°С€РµРј РїСЂРѕС„РёР»Рµ.
	</li>
</ul>";
?>