<?
$MESS ['BPWC_WP_PERMS'] = "Р”РѕСЃС‚СѓРї";
$MESS ['BPWC_WP_SEF_INDEX'] = "РЎРїРёСЃРѕРє Р±Р»РѕРєРѕРІ";
$MESS ['BPWC_WP_SEF_NEW'] = "РќРѕРІС‹Р№ Р±Р»РѕРє";
$MESS ['BPWC_WP_SEF_LIST'] = "РЎРїРёСЃРѕРє Р·Р°РїСѓС‰РµРЅРЅС‹С… РїСЂРѕС†РµСЃСЃРѕРІ";
$MESS ['BPWC_WP_SEF_VIEW'] = "РџСЂРѕСЃРјРѕС‚СЂ Р·Р°РїСѓС‰РµРЅРЅРѕРіРѕ РїСЂРѕС†РµСЃСЃР°";
$MESS ['BPWC_WP_SEF_START'] = "Р—Р°РїСѓСЃРє РїСЂРѕС†РµСЃСЃР°";
$MESS ['BPWC_WP_TASK'] = "Р—Р°РґР°С‡Р°";
$MESS ['BPWC_WP_BP'] = "Р‘РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃС‹";
$MESS ['BPWC_WP_SETVAR'] = "РџРµСЂРµРјРµРЅРЅС‹Рµ Р±РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃРѕРІ";
$MESS ['BPWC_WP_SET_NAV_CHAIN'] = "РЈСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊ С†РµРїРѕС‡РєСѓ РЅР°РІРёРіР°С†РёРё";
$MESS ['BPWC_WP_SKIP_BLOCK'] = "РўРѕР»СЊРєРѕ РѕРґРёРЅ РїСЂРѕС†РµСЃСЃ";
$MESS ['BPWC_WP_IBLOCK_TYPE'] = "РўРёРї РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°";
$MESS ['BPWC_WP_ADMIN_ACCESS'] = "РђРґРјРёРЅРёСЃС‚СЂР°С‚РёРІРЅС‹Р№ РґРѕСЃС‚СѓРї";
$MESS ['BPWC_WP_LOG'] = "Р›РѕРі";
$MESS ['BPWC_WP_SEF_EDIT'] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ Р±Р»РѕРєР°";
?>