<?
$MESS["BLOG_MODULE_NOT_INSTALL"] = "РњРѕРґСѓР»СЊ Р±Р»РѕРіРѕРІ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS["B_B_US_TITLE"] = "РџРѕР»СЊР·РѕРІР°С‚РµР»Рё";
$MESS["B_B_US_TITLE_BLOG"] = "РџРѕР»СЊР·РѕРІР°С‚РµР»Рё Р±Р»РѕРіР° &quot;#NAME#&quot;";
$MESS["B_B_US_NO_RIGHT"] = "РЈ РІР°СЃ РЅРµС‚ РїСЂР°РІ РЅР° СѓРїСЂР°РІР»РµРЅРёРµ СЌС‚РёРј Р±Р»РѕРіРѕРј";
$MESS["B_B_US_NO_BLOG"] = "Р‘Р»РѕРі РЅРµ РЅР°Р№РґРµРЅ";
$MESS["B_B_US_DELETE_OK"] = "РџРѕР»СЊР·РѕРІР°С‚РµР»СЊ Р±С‹Р» СѓСЃРїРµС€РЅРѕ СѓРґР°Р»РµРЅ РёР· РґСЂСѓР·РµР№";
$MESS["BLOG_BLOG_ADD_F_POS_ALREADY_WANT"] = "РџРѕСЃРµС‚РёС‚РµР»СЊ &quot;#NAME#&quot; СѓР¶Рµ РЅР°С…РѕРґРёС‚СЃСЏ РІ РґСЂСѓР·СЊСЏС…";
$MESS["BLOG_BLOG_ADD_F_POS_ADDED"] = "РџРѕСЃРµС‚РёС‚РµР»СЊ &quot;#NAME#&quot; РґРѕР±Р°РІР»РµРЅ РІ СЃРїРёСЃРѕРє Р¶РµР»Р°СЋС‰РёС… РІСЃС‚СѓРїРёС‚СЊ РІ РґСЂСѓР·СЊСЏ";
$MESS["BLOG_BLOG_ADD_F_POS_ADD_ERROR"] = "РћС€РёР±РєР° РґРѕР±Р°РІР»РµРЅРёСЏ РїРѕСЃРµС‚РёС‚РµР»СЏ &quot;#NAME#&quot; РІ СЃРїРёСЃРѕРє Р¶РµР»Р°СЋС‰РёС… РІСЃС‚СѓРїРёС‚СЊ РІ РґСЂСѓР·СЊСЏ";
$MESS["BLOG_BLOG_ADD_F_POS_NOT_FOUND"] = "РџРѕСЃРµС‚РёС‚РµР»СЊ &quot;#NAME#&quot; РЅРµ РЅР°Р№РґРµРЅ";
$MESS["BLOG_BLOG_SESSID_WRONG"] = "Р’Р°С€Р° СЃРµСЃСЃРёСЏ РёСЃС‚РµРєР»Р°, РїРѕР¶Р°Р»СѓР№СЃС‚Р°, РїРѕРІС‚РѕСЂРёС‚Рµ РґРµР№СЃС‚РІРёРµ";
?>