<?
$MESS ['BPC_TEXT_ENTER_URL'] = "Р’РІРµРґРёС‚Рµ РїРѕР»РЅС‹Р№ Р°РґСЂРµСЃ (URL)";
$MESS ['BPC_TEXT_ENTER_URL_NAME'] = "Р’РІРµРґРёС‚Рµ РЅР°Р·РІР°РЅРёРµ СЃР°Р№С‚Р°";
$MESS ['BPC_TEXT_ENTER_IMAGE'] = "Р’РІРµРґРёС‚Рµ РїРѕР»РЅС‹Р№ Р°РґСЂРµСЃ (URL) РёР·РѕР±СЂР°Р¶РµРЅРёСЏ";
$MESS ['BPC_LIST_PROMPT'] = "Р’РІРµРґРёС‚Рµ РїСѓРЅРєС‚ СЃРїРёСЃРєР°. РќР°Р¶РјРёС‚Рµ 'РћС‚РјРµРЅР°' РёР»Рё РѕСЃС‚Р°РІСЊС‚Рµ РїСЂРѕР±РµР» РґР»СЏ Р·Р°РІРµСЂС€РµРЅРёСЏ СЃРїРёСЃРєР°";
$MESS ['BPC_ERROR_NO_URL'] = "Р’С‹ РґРѕР»Р¶РЅС‹ РІРІРµСЃС‚Рё Р°РґСЂРµСЃ (URL)";
$MESS ['BPC_ERROR_NO_TITLE'] = "Р’С‹ РґРѕР»Р¶РЅС‹ РІРІРµСЃС‚Рё РЅР°Р·РІР°РЅРёРµ";
?>