<?
$MESS ["COMP_FORM_GROUP_PARAMS"] = "РџР°СЂР°РјРµС‚СЂС‹ РєРѕРјРїРѕРЅРµРЅС‚Р°";
$MESS ["FORM_COMP_VALUE_YES"] = "Р”Р°";
$MESS ["FORM_COMP_VALUE_NO"] = "РќРµС‚";
$MESS ["COMP_FORM_PARAMS_WEB_FORM_ID"] = "ID РІРµР±-С„РѕСЂРјС‹";
$MESS ["COMP_FORM_PARAMS_SHOW_ANSWER_VALUE"] = "РџРѕРєР°Р·Р°С‚СЊ Р·РЅР°С‡РµРЅРёРµ РїР°СЂР°РјРµС‚СЂР° ANSWER_VALUE";
$MESS ["COMP_FORM_PARAMS_SHOW_ADDITIONAL"] = "РџРѕРєР°Р·Р°С‚СЊ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ РїРѕР»СЏ РІРµР±-С„РѕСЂРјС‹";
$MESS ["COMP_FORM_PARAMS_SHOW_STATUS"] = "РџРѕРєР°Р·Р°С‚СЊ С‚РµРєСѓС‰РёР№ СЃС‚Р°С‚СѓСЃ СЂРµР·СѓР»СЊС‚Р°С‚Р°";
$MESS ["COMP_FORM_PARAMS_VIEW_URL"] = "РЎС‚СЂР°РЅРёС†Р° РїСЂРѕСЃРјРѕС‚СЂР° СЂРµР·СѓР»СЊС‚Р°С‚Р°";
$MESS ["COMP_FORM_PARAMS_EDIT_URL"] = "РЎС‚СЂР°РЅРёС†Р° СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ СЂРµР·СѓР»СЊС‚Р°С‚Р°";
$MESS ["COMP_FORM_PARAMS_NEW_URL"] = "РЎС‚СЂР°РЅРёС†Р° РґРѕР±Р°РІР»РµРЅРёСЏ СЂРµР·СѓР»СЊС‚Р°С‚Р°";
$MESS ["COMP_FORM_PARAMS_NOT_SHOW_FILTER"] = "РљРѕРґС‹ РїРѕР»РµР№ РєРѕС‚РѕСЂС‹Рµ РЅРµР»СЊР·СЏ РїРѕРєР°Р·С‹РІР°С‚СЊ РІ С„РёР»СЊС‚СЂРµ (С‡РµСЂРµР· Р·Р°РїСЏС‚СѓСЋ)";
$MESS ["COMP_FORM_PARAMS_NOT_SHOW_FILTER_LIST"] = "РљРѕРґС‹ РїРѕР»РµР№ РєРѕС‚РѕСЂС‹Рµ РЅРµР»СЊР·СЏ РїРѕРєР°Р·С‹РІР°С‚СЊ РІ С„РёР»СЊС‚СЂРµ";
$MESS ["COMP_FORM_PARAMS_NOT_SHOW_TABLE"] = "РљРѕРґС‹ РїРѕР»РµР№ РєРѕС‚РѕСЂС‹Рµ РЅРµР»СЊР·СЏ РїРѕРєР°Р·С‹РІР°С‚СЊ РІ С‚Р°Р±Р»РёС†Рµ (С‡РµСЂРµР· Р·Р°РїСЏС‚СѓСЋ)";
$MESS ["COMP_FORM_PARAMS_NOT_SHOW_TABLE_LIST"] = "РљРѕРґС‹ РїРѕР»РµР№ РєРѕС‚РѕСЂС‹Рµ РЅРµР»СЊР·СЏ РїРѕРєР°Р·С‹РІР°С‚СЊ РІ С‚Р°Р±Р»РёС†Рµ";
$MESS ["COMP_FORM_PARAMS_CHAIN_ITEM_TEXT"] = "РќР°Р·РІР°РЅРёРµ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅРѕРіРѕ РїСѓРЅРєС‚Р° РІ РЅР°РІРёРіР°С†РёРѕРЅРЅРѕР№ С†РµРїРѕС‡РєРµ";
$MESS ["COMP_FORM_PARAMS_CHAIN_ITEM_LINK"] = "РЎСЃС‹Р»РєР° РЅР° РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅРѕРј РїСѓРЅРєС‚Рµ РІ РЅР°РІРёРіР°С†РёРѕРЅРЅРѕР№ С†РµРїРѕС‡РєРµ";
?>