<?
$MESS ['START_FROM_NAME'] = "РќРѕРјРµСЂ РїСѓРЅРєС‚Р°, РЅР°С‡РёРЅР°СЏ СЃ РєРѕС‚РѕСЂРѕРіРѕ Р±СѓРґРµС‚ РїРѕСЃС‚СЂРѕРµРЅР° РЅР°РІРёРіР°С†РёРѕРЅРЅР°СЏ С†РµРїРѕС‡РєР°";
$MESS ['BREADCRUMB_PATH_NAME'] = "РџСѓС‚СЊ, РґР»СЏ РєРѕС‚РѕСЂРѕРіРѕ Р±СѓРґРµС‚ РїРѕСЃС‚СЂРѕРµРЅР° РЅР°РІРёРіР°С†РёРѕРЅРЅР°СЏ С†РµРїРѕС‡РєР° (РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ, С‚РµРєСѓС‰РёР№ РїСѓС‚СЊ)";
$MESS ['BREADCRUMB_SITE_ID'] = "CР°Р№С‚ (СѓСЃС‚Р°РЅР°РІР»РёРІР°РµС‚СЃСЏ РІ СЃР»СѓС‡Р°Рµ РјРЅРѕРіРѕСЃР°Р№С‚РѕРІРѕР№ РІРµСЂСЃРёРё, РєРѕРіРґР° DOCUMENT_ROOT Сѓ СЃР°Р№С‚РѕРІ СЂР°Р·РЅС‹Р№)";
?>