<?
$MESS ['UID_TIP'] = "ID РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['URL_TEMPLATES_READ_TIP'] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ С‚РµРјС‹";
$MESS ['URL_TEMPLATES_MESSAGE_TIP'] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['URL_TEMPLATES_PROFILE_TIP'] = "РЎС‚СЂР°РЅРёС†Р° СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ РїСЂРѕС„РёР»СЏ";
$MESS ['URL_TEMPLATES_USER_LIST_TIP'] = "РЎС‚СЂР°РЅРёС†Р° СЃРїРёСЃРєР° Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅРЅС‹С… РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№ С„РѕСЂСѓРјР°";
$MESS ['URL_TEMPLATES_PM_LIST_TIP'] = "РЎС‚СЂР°РЅРёС†Р° Р»РёС‡РЅС‹С… СЃРѕРѕР±С‰РµРЅРёР№";
$MESS ['URL_TEMPLATES_MESSAGE_SEND_TIP'] = "РЎС‚СЂР°РЅРёС†Р° РѕС‚РїСЂР°РІРєРё СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['URL_TEMPLATES_PM_EDIT_TIP'] = "РЎС‚СЂР°РЅРёС†Р° СЃРѕР·РґР°РЅРёСЏ (СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ) Р»РёС‡РЅС‹С… СЃРѕРѕР±С‰РµРЅРёР№";
$MESS ['URL_TEMPLATES_SUBSCR_LIST_TIP'] = "РЎС‚СЂР°РЅРёС†Р° РїРѕРґРїРёСЃРєРё";
$MESS ['URL_TEMPLATES_USER_POST_TIP'] = "РЎС‚СЂР°РЅРёС†Р° СЃРѕРѕР±С‰РµРЅРёР№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['FID_RANGE_TIP'] = "ID С„РѕСЂСѓРјР°";
$MESS ['DATE_FORMAT_TIP'] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹";
$MESS ['DATE_TIME_FORMAT_TIP'] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹ Рё РІСЂРµРјРµРЅРё";
$MESS ['SEND_MAIL_TIP'] = "РњРѕРіСѓС‚ РѕС‚РїСЂР°РІР»СЏС‚СЊ РїРёСЃСЊРјРѕ (e-mail) РёР· РїСЂРѕС„РёР»СЏ";
$MESS ['SEND_ICQ_TIP'] = "РњРѕРіСѓС‚ РІРёРґРµС‚СЊ РЅРѕРјРµСЂ ICQ РІ РїСЂРѕС„РёР»Рµ";
$MESS ['USER_PROPERTY_TIP'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РґРѕРї. СЃРІРѕР№СЃС‚РІР°";
$MESS ['SET_NAVIGATION_TIP'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РЅР°РІРёРіР°С†РёСЋ";
$MESS ['CACHE_TYPE_TIP'] = "РўРёРї РєРµС€РёСЂРѕРІР°РЅРёСЏ";
$MESS ['CACHE_TIME_TIP'] = "Р’СЂРµРјСЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ (СЃРµРє.)";
$MESS ['CACHE_NOTES_TIP'] = "";
$MESS ['SET_TITLE_TIP'] = "РЈСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊ Р·Р°РіРѕР»РѕРІРѕРє СЃС‚СЂР°РЅРёС†С‹";
$MESS ['SHOW_RATING_TIP'] = "Р’С‹РІРѕРґРёС‚СЊ СЂРµР№С‚РёРЅРі";
?>