<?
$MESS ['BPABS_EMPTY_DOC_ID'] = "РќРµ СѓРєР°Р·Р°РЅ РєРѕРґ РґРѕРєСѓРјРµРЅС‚Р°, РґР»СЏ РєРѕС‚РѕСЂРѕРіРѕ Р·Р°РїСѓСЃРєР°РµС‚СЃСЏ Р±РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃ.";
$MESS ['BPABS_EMPTY_ENTITY'] = "РќРµ СѓРєР°Р·Р°РЅР° СЃСѓС‰РЅРѕСЃС‚СЊ, РґР»СЏ РєРѕС‚РѕСЂРѕР№ Р·Р°РїСѓСЃРєР°РµС‚СЃСЏ Р±РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃ.";
$MESS ['BPABS_TITLE'] = "Р—Р°РїСѓСЃРє Р±РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃР°";
$MESS ['BPABS_EMPTY_DOC_TYPE'] = "РќРµ СѓРєР°Р·Р°РЅ С‚РёРї РґРѕРєСѓРјРµРЅС‚Р°.";
$MESS ['BPATT_NO_MODULE_ID'] = "РќРµ СѓРєР°Р·Р°РЅ РјРѕРґСѓР»СЊ.";
$MESS ['BPABS_NO_PERMS'] = "РЈ РІР°СЃ РЅРµС‚ РїСЂР°РІ РЅР° Р·Р°РїСѓСЃРє Р±РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃР° РґР»СЏ РґР°РЅРЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р°.";
?>