<?
$MESS ['BPWC_WNC_EMPTY_IBLOCK_TYPE'] = "РќРµ СѓРєР°Р·Р°РЅ С‚РёРї РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°";
$MESS ['BPWC_WNC_WRONG_IBLOCK_TYPE'] = "РЈРєР°Р·Р°РЅРЅС‹Р№ РІ РЅР°СЃС‚СЂРѕР№РєР°С… РєРѕРјРїРѕРЅРµРЅС‚Р° С‚РёРї РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР° РЅРµ РЅР°Р№РґРµРЅ";
$MESS ['BPWC_WLC_EMPTY_BPID'] = "РќРµ СѓРєР°Р·Р°РЅ РєРѕРґ Р±РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃР°";
$MESS ['BPWC_WLC_EMPTY_IBLOCK'] = "РќРµ СѓРєР°Р·Р°РЅ РєРѕРґ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°";
$MESS ['BPWC_WLC_WRONG_IBLOCK'] = "РЈРєР°Р·Р°РЅРЅС‹Р№ РІ РЅР°СЃС‚СЂРѕР№РєР°С… РєРѕРјРїРѕРЅРµРЅС‚Р° РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Р№ Р±Р»РѕРє РЅРµ РЅР°Р№РґРµРЅ";
$MESS ['BPWC_WLC_WRONG_BP'] = "Р‘РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃ РЅРµ РЅР°Р№РґРµРЅ";
$MESS ['BPWC_WNC_SESSID'] = "РћС€РёР±РєР° Р±РµР·РѕРїР°СЃРЅРѕСЃС‚Рё. РќРµРѕР±С…РѕРґРёРјРѕ РїРѕРІС‚РѕСЂРЅРѕ Р·Р°РїРѕР»РЅРёС‚СЊ С„РѕСЂРјСѓ";
$MESS ['BPABL_PAGE_TITLE'] = "Р‘РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃ";
$MESS ['BPWC_WLC_ERROR'] = "РћС€РёР±РєР°";
?>