<?
$MESS ['COURSE_ID_TIP'] = "Р’С‹Р±РёСЂР°РµС‚СЃСЏ РѕРґРёРЅ РёР· СѓС‡РµР±РЅС‹С… РєСѓСЂСЃРѕРІ. Р•СЃР»Рё РІС‹Р±СЂР°РЅ РїСѓРЅРєС‚ (РґСЂСѓРіРѕРµ)->, С‚Рѕ РЅРµРѕР±С…РѕРґРёРјРѕ СѓРєР°Р·Р°С‚СЊ ID РєСѓСЂСЃР° РІ РїРѕР»Рµ СЂСЏРґРѕРј.";
$MESS ['CHAPTER_ID_TIP'] = "РџРѕР»Рµ СЃРѕРґРµСЂР¶РёС‚ РєРѕРґ, РІ РєРѕС‚РѕСЂРѕРј РїРµСЂРµРґР°РµС‚СЃСЏ ID РіР»Р°РІС‹.";
$MESS ['CHAPTER_DETAIL_TEMPLATE_TIP'] = "РџСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ СЃ РіР»Р°РІРѕР№ РєСѓСЂСЃР°.";
$MESS ['LESSON_DETAIL_TEMPLATE_TIP'] = "РџСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ СЃ СѓСЂРѕРєРѕРј РєСѓСЂСЃР°.";
$MESS ['CHECK_PERMISSIONS_TIP'] = "РџСЂРё РІС‹Р±РѕСЂРµ Р·РЅР°С‡РµРЅРёСЏ \"Р”Р°\" Р±СѓРґРµС‚ РїСЂРѕРІРµСЂСЏС‚СЊСЃСЏ РїСЂР°РІРѕ РЅР° РґРѕСЃС‚СѓРї.";
$MESS ['SET_TITLE_TIP'] = "РџСЂРё РѕС‚РјРµС‡РµРЅРЅРѕР№ РѕРїС†РёРё РІ РєР°С‡РµСЃС‚РІРµ Р·Р°РіРѕР»РѕРІРєР° СЃС‚СЂР°РЅРёС†С‹ Р±СѓРґРµС‚ СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ РЅР°Р·РІР°РЅРёРµ РіР»Р°РІС‹.";
$MESS ['CACHE_TYPE_TIP'] = "<i>РђРІС‚Рѕ</i>: РґРµР№СЃС‚РІСѓРµС‚ РїСЂРё РІРєР»СЋС‡РµРЅРЅРѕРј РєРµС€РёСЂРѕРІР°РЅРёРё РІ С‚РµС‡РµРЅРёРµ Р·Р°РґР°РЅРЅРѕРіРѕ РІСЂРµРјРµРЅРё;<br /><i>РљРµС€РёСЂРѕРІР°С‚СЊ</i>: РґР»СЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµРѕР±С…РѕРґРёРјРѕ РѕРїСЂРµРґРµР»РёС‚СЊ С‚РѕР»СЊРєРѕ РІСЂРµРјСЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ;<br /><i>РќРµ РєРµС€РёСЂРѕРІР°С‚СЊ</i>: РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµС‚ РІ Р»СЋР±РѕРј СЃР»СѓС‡Р°Рµ.";
$MESS ['CACHE_TIME_TIP'] = "РџРѕР»Рµ СЃР»СѓР¶РёС‚ РґР»СЏ СѓРєР°Р·Р°РЅРёСЏ РІСЂРµРјРµРЅРё РєРµС€РёСЂРѕРІР°РЅРёСЏ РІ СЃРµРєСѓРЅРґР°С….";
?>