<?
$MESS ['F_URL_TEMPLATES'] = "РЈРїСЂР°РІР»РµРЅРёРµ Р°РґСЂРµСЃР°РјРё СЃС‚СЂР°РЅРёС†";
$MESS ['F_MESSAGES_PER_PAGE'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ СЃРѕРѕР±С‰РµРЅРёР№ РЅР° РѕРґРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ";
$MESS ['F_READ_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ С‚РµРјС‹";
$MESS ['F_LIST_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЃРїРёСЃРєР° С‚РµРј";
$MESS ['F_PROFILE_VIEW_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° РїСЂРѕС„РёР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['F_USER_LIST_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№ С„РѕСЂСѓРјР°";
$MESS ['F_DEFAULT_MODE'] = "Р РµР¶РёРј РѕС‚РѕР±СЂР°Р¶РµРЅРёСЏ";
$MESS ['F_DEFAULT_UID'] = "ID РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ С„РѕСЂСѓРјР°";
$MESS ['F_DEFAULT_PATH_TO_SMILE'] = "РџСѓС‚СЊ РѕС‚РЅРѕСЃРёС‚РµР»СЊРЅРѕ РєРѕСЂРЅСЏ СЃР°Р№С‚Р° Рє РїР°РїРєРµ СЃРѕ СЃРјР°Р№Р»Р°РјРё";
$MESS ['F_MESSAGE_ALL'] = "РІСЃРµ СЃРѕРѕР±С‰РµРЅРёСЏ Р°РІС‚РѕСЂР°";
$MESS ['F_MESSAGE_LT'] = "СѓС‡Р°СЃС‚РІРѕРІР°Р» РІ С‚РµРјР°С…";
$MESS ['F_MESSAGE_LTA'] = "Р°РІС‚РѕСЂ С‚РµРј";
$MESS ['F_DATE_FORMAT'] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹";
$MESS ['F_DATE_TIME_FORMAT'] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹ Рё РІСЂРµРјРµРЅРё";
$MESS ['F_SET_NAVIGATION'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РЅР°РІРёРіР°С†РёСЋ";
$MESS ['F_PAGE_NAVIGATION_TEMPLATE'] = "РќР°Р·РІР°РЅРёРµ С€Р°Р±Р»РѕРЅР° РґР»СЏ РІС‹РІРѕРґР° РїРѕСЃС‚СЂР°РЅРёС‡РЅРѕР№ РЅР°РІРёРіР°С†РёРё";
$MESS ['F_DEFAULT_FID'] = "ID С„РѕСЂСѓРјР°";
$MESS ['F_MESSAGE_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_PAGE_NAVIGATION_WINDOW'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ СЃС‚СЂР°РЅРёС† РІ РїРѕСЃС‚СЂР°РЅРёС‡РЅРѕР№ РЅР°РІРёРіР°С†РёРё";
?>