<?
$MESS ['LU_TITLE_POSTS'] = "РЎРѕРѕР±С‰РµРЅРёСЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS ['LU_TITLE_LTA'] = "Р°РІС‚РѕСЂ С‚РµРј";
$MESS ['LU_TITLE_LT'] = "СѓС‡Р°СЃС‚РЅРёРє С‚РµРј";
$MESS ['LU_TITLE_ALL'] = "РІСЃРµ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_NO_MODULE'] = "РњРѕРґСѓР»СЊ С„РѕСЂСѓРјР° РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS ['LU_INCORRECT_LAST_MESSAGE_DATE'] = "РќРµРІРµСЂРЅР°СЏ РґР°С‚Р° СЃРѕР·РґР°РЅРёСЏ cooР±С‰РµРЅРёСЏ РІ С„РёР»СЊС‚СЂРµ";
$MESS ['LU_INCORRECT_FORUM_ID'] = "РЈРєР°Р·Р°РЅ РЅРµРґРѕСЃС‚СѓРїРЅС‹Р№ С„РѕСЂСѓРј.";
$MESS ['F_ERROR_USER_IS_EMPTY'] = "РќРµ СѓРєР°Р·Р°РЅ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ.";
$MESS ['F_ERROR_USER_IS_LOST'] = "РџРѕР»СЊР·РѕРІР°С‚РµР»СЊ РЅРµ РЅР°Р№РґРµРЅ.";
$MESS ['F_ERROR_FORUMS_IS_LOST'] = "Р¤РѕСЂСѓРјС‹ РЅРµ РЅР°Р№РґРµРЅС‹.";
?>