<?
$MESS["CMDESKTOP_TDEF_ERR1"] = "РћС€РёР±РєР° СЃРѕС…СЂР°РЅРµРЅРёСЏ РїРѕР·РёС†РёРё РіР°РґР¶РµС‚Р° РЅР° СЃРµСЂРІРµСЂРµ.";
$MESS["CMDESKTOP_TDEF_ERR2"] = "РћС€РёР±РєР° РґРѕР±Р°РІР»РµРЅРёСЏ РіР°РґР¶РµС‚Р° РЅР° СЃРµСЂРІРµСЂРµ.";
$MESS["CMDESKTOP_TDEF_CONF"] = "Р’Р°С€Рё РЅР°СЃС‚СЂРѕР№РєРё СЂР°Р±РѕС‡РµРіРѕ СЃС‚РѕР»Р° Р±СѓРґСѓС‚ РїСЂРёРјРµРЅСЏС‚СЊСЃСЏ РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ РІСЃРµРј РЅРѕРІС‹Рј РёР»Рё РЅРµР°РІС‚РѕСЂРёР·РѕРІР°РЅРЅС‹Рј РїРѕР»СЊР·РѕРІР°С‚РµР»СЏРј. РџСЂРѕРґРѕР»Р¶РёС‚СЊ?";
$MESS["CMDESKTOP_TDEF_CONF_USER"] = "Р’Р°С€Рё РЅР°СЃС‚СЂРѕР№РєРё СЂР°Р±РѕС‡РµРіРѕ СЃС‚РѕР»Р° Р±СѓРґСѓС‚ РїСЂРёРјРµРЅСЏС‚СЊСЃСЏ РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ РєРѕ РІСЃРµРј РЅРѕРІС‹Рј Рё РЅРµ РЅР°СЃС‚СЂРѕРµРЅРЅС‹Рј СЂР°РЅРµРµ РїСЂРѕС„РёР»СЏРј РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№. РџСЂРѕРґРѕР»Р¶РёС‚СЊ?";
$MESS["CMDESKTOP_TDEF_CONF_GROUP"] = "Р’Р°С€Рё РЅР°СЃС‚СЂРѕР№РєРё СЂР°Р±РѕС‡РµРіРѕ СЃС‚РѕР»Р° Р±СѓРґСѓС‚ РїСЂРёРјРµРЅСЏС‚СЊСЃСЏ РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ РєРѕ РІСЃРµРј РЅРѕРІС‹Рј Рё РЅРµ РЅР°СЃС‚СЂРѕРµРЅРЅС‹Рј СЂР°РЅРµРµ СЂР°Р±РѕС‡РёРј РіСЂСѓРїРїР°Рј. РџСЂРѕРґРѕР»Р¶РёС‚СЊ?";
$MESS["CMDESKTOP_TDEF_CLEAR_CONF"] = "Р”Р»СЏ РІР°С€РµРіРѕ СЂР°Р±РѕС‡РµРіРѕ СЃС‚РѕР»Р° Р±СѓРґСѓС‚ РїСЂРёРјРµРЅСЏС‚СЊСЃСЏ РЅР°СЃС‚СЂРѕР№РєРё РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ. РџСЂРѕРґРѕР»Р¶РёС‚СЊ?";
$MESS["CMDESKTOP_TDEF_ADD"] = "Р”РѕР±Р°РІРёС‚СЊ";
$MESS["CMDESKTOP_TDEF_SET"] = "РЎРѕС…СЂР°РЅРёС‚СЊ РєР°Рє РЅР°СЃС‚СЂРѕР№РєРё РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ";
$MESS["CMDESKTOP_TDEF_CLEAR"] = "РЎР±СЂРѕСЃРёС‚СЊ С‚РµРєСѓС‰РёРµ РЅР°СЃС‚СЂРѕР№РєРё";
$MESS["CMDESKTOP_TDEF_CANCEL"] = "РћС‚РјРµРЅР°";
$MESS["CMDESKTOP_TDEF_DELETE"] = "РЈРґР°Р»РёС‚СЊ";
$MESS["CMDESKTOP_TDEF_HIDE"] = "РЎРєСЂС‹С‚СЊ/РїРѕРєР°Р·Р°С‚СЊ";
$MESS["CMDESKTOP_TDEF_SETTINGS"] = "РќР°СЃС‚СЂРѕР№РєРё";
?>