<?
$MESS ['PAGE_RESULT_COUNT_TIP'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ СЂРµР·СѓР»СЊС‚Р°С‚РѕРІ РїРѕРёСЃРєР°, РІРІРѕРґРёРјС‹С… РЅР° СЃС‚СЂР°РЅРёС†Сѓ.";
$MESS ['SEARCH_PAGE_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ РїРѕРёСЃРєР°. РќР°РїСЂРёРјРµСЂ: blog_search.php.";
$MESS ['PATH_TO_BLOG_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ Р±Р»РѕРіР°. РќР°РїСЂРёРјРµСЂ: blog_blog.php?page=blog&blog=#blog#.";
$MESS ['PATH_TO_POST_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ РґРµС‚Р°Р»СЊРЅРѕРіРѕ РїСЂРѕСЃРјРѕС‚СЂР° СЃРѕРѕР±С‰РµРЅРёСЏ Р±Р»РѕРіР°. РќР°РїСЂРёРјРµСЂ: blog_post.php?page=post&blog=#blog#&post_id=#post_id#.";
$MESS ['PATH_TO_USER_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ РїСЂРѕС„РёР»СЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ. РќР°РїСЂРёРјРµСЂ: blog_user.php?page=user&user_id=#user_id#.";
$MESS ['BLOG_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ ID Р±Р»РѕРіР°.";
$MESS ['POST_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ ID СЃРѕРѕР±С‰РµРЅРёСЏ Р±Р»РѕРіР°.";
$MESS ['USER_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ ID РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ Р±Р»РѕРіР°.";
$MESS ['PAGE_VAR_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РёРјСЏ РїРµСЂРµРјРµРЅРЅРѕР№, РєРѕС‚РѕСЂРѕР№ РїРµСЂРµРґР°РµС‚СЃСЏ СЃС‚СЂР°РЅРёС†Р° Р±Р»РѕРіР°.";
$MESS ['SET_TITLE_TIP'] = "РџСЂРё СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅРѕР№ РѕРїС†РёРё РІ РєР°С‡РµСЃС‚РІРµ Р·Р°РіРѕР»РѕРІРєР° СЃС‚СЂР°РЅРёС†С‹ Р±СѓРґРµС‚ СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ <b>РџРѕРёСЃРє РїРѕ Р±Р»РѕРіР°Рј</b>.";
?>