<?
$MESS ['BLOG_BLOG_BLOG_CATEGORY'] = "РўРµРіРё:";
$MESS ['BLOG_MES_DELETE_POST_CONFIRM'] = "Р’С‹ СѓРІРµСЂРµРЅС‹, С‡С‚Рѕ С…РѕС‚РёС‚Рµ СѓРґР°Р»РёС‚СЊ СЃРѕРѕР±С‰РµРЅРёРµ?";
$MESS ['B_B_MODERATION_NO_MES'] = "Р’ СЌС‚РѕРј Р±Р»РѕРіРµ РЅРµС‚ СЃРѕРѕР±С‰РµРЅРёР№, С‚СЂРµР±СѓСЋС‰РёС… РјРѕРґРµСЂР°С†РёРё.";
$MESS ['BLOG_BLOG_BLOG_COMMENTS'] = "РљРѕРјРјРµРЅС‚Р°СЂРёРµРІ:";
$MESS ['BLOG_BLOG_BLOG_VIEWS'] = "РџСЂРѕСЃРјРѕС‚СЂРѕРІ:";
$MESS ['BLOG_MES_DELETE'] = "РЈРґР°Р»РёС‚СЊ";
$MESS ['BLOG_MES_EDIT'] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ";
$MESS ['BLOG_MES_SHOW'] = "РћРїСѓР±Р»РёРєРѕРІР°С‚СЊ";
$MESS ['BLOG_MES_SHOW_POST_CONFIRM'] = "Р’С‹ СѓРІРµСЂРµРЅС‹, С‡С‚Рѕ С…РѕС‚РёС‚Рµ РѕРїСѓР±Р»РёРєРѕРІР°С‚СЊ СЌС‚Рѕ СЃРѕРѕР±С‰РµРЅРёРµ?";
?>