<?
$MESS ['BLOG_MODULE_NOT_INSTALL'] = "РњРѕРґСѓР»СЊ Р±Р»РѕРіРѕРІ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS ['B_B_MES_REQUEST_ALREADY'] = "Р’Р°С€Р° Р·Р°СЏРІРєР° СѓР¶Рµ РЅР°С…РѕРґРёС‚СЃСЏ РЅР° СЂР°СЃСЃРјРѕС‚СЂРµРЅРёРё Сѓ Р°РІС‚РѕСЂР° Р±Р»РѕРіР°";
$MESS ['B_B_MES_REQUEST_ADDED'] = "Р’Р°С€Р° Р·Р°СЏРІРєР° РїСЂРёРЅСЏС‚Р° Рє СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЋ Р°РІС‚РѕСЂРѕРј Р±Р»РѕРіР°";
$MESS ['B_B_MES_REQUEST_ERROR'] = "РћС€РёР±РєР° РґРѕР±Р°РІР»РµРЅРёСЏ Р·Р°СЏРІРєРё";
$MESS ['B_B_MES_REQUEST_AUTH'] = "Р”Р»СЏ РїРѕРґР°С‡Рё Р·Р°СЏРІРєРё РЅРµРѕР±С…РѕРґРёРјРѕ Р°РІС‚РѕСЂРёР·РѕРІР°С‚СЊСЃСЏ РЅР° СЃР°Р№С‚Рµ";
$MESS ['B_B_MES_NO_RIGHTS'] = "РќРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РЅР° РїСЂРѕСЃРјРѕС‚СЂ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['B_B_MES_NO_MES'] = "РЎРѕРѕР±С‰РµРЅРёРµ РЅРµ РЅР°Р№РґРµРЅРѕ";
$MESS ['B_B_MES_FR_ONLY'] = "РќРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґР»СЏ С‡С‚РµРЅРёСЏ СЃРѕРѕР±С‰РµРЅРёСЏ.";
$MESS ['B_B_MES_U_CAN'] = "Р’С‹ РјРѕР¶РµС‚Рµ РїРѕРґР°С‚СЊ";
$MESS ['B_B_MES_U_CAN1'] = "Р·Р°СЏРІРєСѓ Р°РІС‚РѕСЂСѓ Р±Р»РѕРіР°";
$MESS ['B_B_MES_U_CAN2'] = "РЅР° С‡С‚РµРЅРёРµ РµРіРѕ СЃРѕРѕР±С‰РµРЅРёР№.";
$MESS ['B_B_MES_U_AUTH'] = "Р”Р»СЏ РїРѕРґР°С‡Рё Р·Р°СЏРІРєРё РЅР° С‡С‚РµРЅРёРµ СЃРѕРѕР±С‰РµРЅРёР№ РЅРµРѕР±С…РѕРґРёРјРѕ Р°РІС‚РѕСЂРёР·РѕРІР°С‚СЊСЃСЏ РЅР° СЃР°Р№С‚Рµ.";
$MESS ['B_B_MES_NO_BLOG'] = "Р‘Р»РѕРі РЅРµ РЅР°Р№РґРµРЅ";
$MESS ['B_B_MES_NO_POST'] = "РЎРѕРѕР±С‰РµРЅРёРµ РЅРµ РЅР°Р№РґРµРЅРѕ";
$MESS ['BLOG_BLOG_BLOG_MES_DELED'] = "РЎРѕРѕР±С‰РµРЅРёРµ СѓСЃРїРµС€РЅРѕ СѓРґР°Р»РµРЅРѕ";
$MESS ['BLOG_BLOG_BLOG_MES_DEL_ERROR'] = "РћС€РёР±РєР° СѓРґР°Р»РµРЅРёСЏ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['BLOG_BLOG_BLOG_MES_DEL_NO_RIGHTS'] = "РЈ РІР°СЃ РЅРµС‚ РїСЂР°РІ РЅРµ СѓРґР°Р»РµРЅРёРµ СЌС‚РѕРіРѕ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['BLOG_SONET_MODULE_NOT_AVAIBLE'] = "Р‘Р»РѕРіРё РЅРµРґРѕСЃС‚СѓРїРЅС‹ РґР»СЏ РґР°РЅРЅРѕРіРѕ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ.";
$MESS ['B_B_MES_NAME_TEMPLATE_DEFAULT'] = "#NOBR##LAST_NAME# #NAME##/NOBR#";
$MESS ['BLOG_BLOG_BLOG_MES_HIDE_ERROR'] = "РћС€РёР±РєР° cРєСЂС‹С‚РёСЏ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['BLOG_BLOG_BLOG_MES_HIDE_NO_RIGHTS'] = "РЈ РІР°СЃ РЅРµС‚ РїСЂР°РІ РЅР° СЃРєСЂС‹С‚РёРµ СЌС‚РѕРіРѕ СЃРѕРѕР±С‰РµРЅРёСЏ";
?>