<?
$MESS ['F_TOPICS_PER_PAGE'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ С‚РµРј РЅР° РѕРґРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ";
$MESS ['F_SET_NAVIGATION'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РЅР°РІРёРіР°С†РёСЋ";
$MESS ['F_INDEX_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° СЃРїРёСЃРєР° С„РѕСЂСѓРјРѕРІ";
$MESS ['F_MESSAGE_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_DISPLAY_PANEL'] = "Р”РѕР±Р°РІР»СЏС‚СЊ РІ Р°РґРјРёРЅ. РїР°РЅРµР»СЊ РєРЅРѕРїРєРё РґР»СЏ РґР°РЅРЅРѕРіРѕ РєРѕРјРїРѕРЅРµРЅС‚Р°";
$MESS ['F_DATE_FORMAT'] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹";
$MESS ['F_PAGE_NAVIGATION_TEMPLATE'] = "РќР°Р·РІР°РЅРёРµ С€Р°Р±Р»РѕРЅР° РґР»СЏ РІС‹РІРѕРґР° РїРѕСЃС‚СЂР°РЅРёС‡РЅРѕР№ РЅР°РІРёРіР°С†РёРё";
$MESS ['F_DEFAULT_FID'] = "ID С„РѕСЂСѓРјР°";
$MESS ['F_READ_TEMPLATE'] = "РЎС‚СЂР°РЅРёС†Р° С‡С‚РµРЅРёСЏ С‚РµРјС‹";
$MESS ['F_PAGE_NAVIGATION_WINDOW'] = "РљРѕР»РёС‡РµСЃС‚РІРѕ СЃС‚СЂР°РЅРёС† РІ РїРѕСЃС‚СЂР°РЅРёС‡РЅРѕР№ РЅР°РІРёРіР°С†РёРё";
?>