<?
$MESS ['STATEACT_BACK'] = "<< Р’РµСЂРЅСѓС‚СЊСЃСЏ Рє РЅР°СЃС‚СЂРѕР№РєРµ СЃС‚Р°С‚СѓСЃРѕРІ";
$MESS ['STATEACT_ADD'] = "Р”РѕР±Р°РІРёС‚СЊ";
$MESS ['STATEACT_MENU_COMMAND'] = "РљРѕРјР°РЅРґСѓ";
$MESS ['STATEACT_MENU_DELAY'] = "Р’С‹РїРѕР»РЅРµРЅРёРµ С‡РµСЂРµР· Р·Р°РґР°РЅРЅРѕРµ РІСЂРµРјСЏ";
$MESS ['STATEACT_EDITBP'] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ СЌС‚РѕС‚ Р±РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃ";
$MESS ['STATEACT_SETT'] = "РќР°СЃС‚СЂРѕР№РєРё РѕР±СЂР°Р±РѕС‚С‡РёРєР°";
$MESS ['STATEACT_DEL'] = "РЈРґР°Р»РёС‚СЊ РѕР±СЂР°Р±РѕС‚С‡РёРє";
$MESS ['STATEACT_MENU_INIT'] = "РћР±СЂР°Р±РѕС‚С‡РёРє РІС…РѕРґР° РІ РґР°РЅРЅС‹Р№ СЃС‚Р°С‚СѓСЃ";
$MESS ['STATEACT_MENU_FIN'] = "РћР±СЂР°Р±РѕС‚С‡РёРє РІС‹С…РѕРґР° РёР· РґР°РЅРЅРѕРіРѕ СЃС‚Р°С‚СѓСЃР°";
?>