<?
$MESS ['TYPE_TIP'] = "РўРёРї Р±Р°РЅРЅРµСЂР° РѕР±С‹С‡РЅРѕ СѓРєР°Р·С‹РІР°РµС‚ РЅР° РјРµСЃС‚Рѕ СЂР°Р·РјРµС‰РµРЅРёСЏ Р±Р°РЅРЅРµСЂР° РЅР° СЃС‚СЂР°РЅРёС†Рµ.";
$MESS ['CACHE_TYPE_TIP'] = "РўРёРї РєРµС€РёСЂРѕРІР°РЅРёСЏ. Р•СЃР»Рё РїРѕРєР°Р·С‹РІР°РµС‚СЃСЏ РЅРµСЃРєРѕР»СЊРєРѕ Р±Р°РЅРЅРµСЂРѕРІ РґР°РЅРЅРѕРіРѕ С‚РёРїР° РёР»Рё РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РїРѕРґСЃС‡РµС‚ РїРѕРєР°Р·РѕРІ, РЅРµ СЂРµРєРѕРјРµРЅРґСѓРµС‚СЃСЏ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ РєРµС€РёСЂРѕРІР°РЅРёРµ.";
$MESS ['CACHE_TIME_TIP'] = "Р’СЂРµРјСЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ РІ СЃРµРєСѓРЅРґР°С….";
?>