<?
$MESS ['F_FORUMS'] = "Р¤РѕСЂСѓРјС‹";
$MESS ['F_FORUM_NAME'] = "РќР°Р·РІР°РЅРёРµ С„РѕСЂСѓРјР°";
$MESS ['F_TOPICS'] = "РўРµРјС‹";
$MESS ['F_POSTS'] = "РЎРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_LAST_POST'] = "РћР±РЅРѕРІР»РµРЅРёРµ";
$MESS ['F_HAVE_NEW_MESS'] = "Р•СЃС‚СЊ РЅРѕРІС‹Рµ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS ['F_NO_NEW_MESS'] = "РќРµС‚ РЅРѕРІС‹С… СЃРѕРѕР±С‰РµРЅРёР№";
$MESS ['F_NOT_APPROVED'] = "РћР¶РёРґР°СЋС‰РёС…";
$MESS ['F_NOT_APPROVED_TOPICS'] = "С‚РµРј";
$MESS ['F_NOT_APPROVED_POSTS'] = "СЃРѕРѕР±С‰РµРЅРёР№";
$MESS ['F_SUBSCRIBE_TO_NEW_TOPICS'] = "РџРѕРґРїРёСЃР°С‚СЊСЃСЏ РЅР° РЅРѕРІС‹Рµ С‚РµРјС‹";
$MESS ['F_SET_FORUMS_READ'] = "РћС‚РјРµС‚РёС‚СЊ С„РѕСЂСѓРјС‹ РїСЂРѕС‡РёС‚Р°РЅРЅС‹РјРё";
$MESS ['F_NOT_ACTIVE_FORUM'] = "РќРµР°РєС‚РёРІРЅС‹Р№ С„РѕСЂСѓРј";
$MESS ['F_EMPTY_FORUMS'] = "РќРµС‚ РЅРё РѕРґРЅРѕРіРѕ РґРѕСЃС‚СѓРїРЅРѕРіРѕ С„РѕСЂСѓРјР°.";
$MESS ['F_SUBFORUMS'] = "РџРѕРґС„РѕСЂСѓРјС‹: ";
$MESS ['F_SUBGROUPS'] = "РџРѕРґРіСЂСѓРїРїС‹: ";
?>