<?
$MESS ['FORM_NOT_FOUND'] = "Р’РµР±-С„РѕСЂРјР° РЅРµ РЅР°Р№РґРµРЅР°.";
$MESS ['FORM_ACCESS_DENIED'] = "РЈ РІР°СЃ РЅРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґР»СЏ РїСЂРѕСЃРјРѕС‚СЂР° С„РѕСЂРјС‹.";
$MESS ['FORM_ACCESS_DENIED_FOR_FORM'] = "РЈ РІР°СЃ РЅРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґР»СЏ РїСЂРѕСЃРјРѕС‚СЂР° С„РѕСЂРјС‹.";
$MESS ['FORM_ACCESS_DENIED_FOR_FORM_RESULTS'] = "РЈ РІР°СЃ РЅРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґР»СЏ РїСЂРѕСЃРјРѕС‚СЂР° РґР°РЅРЅРѕРіРѕ СЂРµР·СѓР»СЊС‚Р°С‚Р°.";
$MESS ['FORM_ACCESS_DENIED_FOR_FORM_RESULTS_EDITING'] = "РЈ РІР°СЃ РЅРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґР»СЏ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ РґР°РЅРЅРѕРіРѕ СЂРµР·СѓР»СЊС‚Р°С‚Р°.";
$MESS ['FORM_ACCESS_DENIED_FOR_FORM_WRITE'] = "РЈ РІР°СЃ РЅРµРґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РґР»СЏ Р·Р°РїРѕР»РЅРµРЅРёСЏ С„РѕСЂРјС‹.";
$MESS ['FORM_INCORRECT_DATE_FORMAT'] = "РќРµРІРµСЂРЅС‹Р№ С„РѕСЂРјР°С‚ РґР°С‚С‹ РґР»СЏ РїРѕР»СЏ \"#FIELD_NAME#\".";
$MESS ['FORM_INCORRECT_FILE_TYPE'] = "РќРµРІРµСЂРЅС‹Р№ С‚РёРї С„Р°Р№Р»Р° РґР»СЏ РїРѕР»СЏ \"#FIELD_NAME#\" (С„Р°Р№Р» РЅРµРѕР±С…РѕРґРёРјРѕ РІС‹Р±СЂР°С‚СЊ Р·Р°РЅРѕРІРѕ).";
$MESS ['FORM_EMPTY_REQUIRED_FIELDS'] = "РќРµ Р·Р°РїРѕР»РЅРµРЅС‹ СЃР»РµРґСѓСЋС‰РёРµ РѕР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ РїРѕР»СЏ:";
$MESS ['FORM_INCORRECT_FORM_ID'] = "РќРµРІРµСЂРЅС‹Р№ ID С„РѕСЂРјС‹.";
$MESS ['FORM_PUBLIC_ICON_EDIT'] = "Р РµРґР°РєС‚РёСЂРѕРІР°С‚СЊ РїР°СЂР°РјРµС‚СЂС‹ РІРµР±-С„РѕСЂРјС‹";
?>