<?
$MESS["BLOG_MODULE_NOT_INSTALL"] = "РњРѕРґСѓР»СЊ Р±Р»РѕРіРѕРІ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS["B_B_MES_NO_BLOG"] = "Р‘Р»РѕРі РЅРµ РЅР°Р№РґРµРЅ";
$MESS["BLOG_POST_EDIT"] = "Р РµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS["BLOG_NEW_MESSAGE"] = "РЎРѕР·РґР°РЅРёРµ РЅРѕРІРѕРіРѕ СЃРѕРѕР±С‰РµРЅРёСЏ";
$MESS["BLOG_ERR_NO_RIGHTS"] = "РћС€РёР±РєР°! РќРµС‚ РїСЂР°РІ РЅР° Р·Р°РїРёСЃСЊ Р±Р»РѕРіР°";
$MESS["BLOG_P_INSERT"] = "РљР»РёРєРЅРёС‚Рµ С‡С‚РѕР±С‹ РІСЃС‚Р°РІРёС‚СЊ РёР·РѕР±СЂР°Р¶РµРЅРёРµ";
$MESS["BLOG_SONET_MODULE_NOT_AVAIBLE"] = "Р‘Р»РѕРіРё РЅРµРґРѕСЃС‚СѓРїРЅС‹ РґР»СЏ РґР°РЅРЅРѕРіРѕ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ.";
$MESS["BLG_NAME"] = "Р‘Р»РѕРі РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS["BLG_GRP_NAME"] = "Р‘Р»РѕРі РіСЂСѓРїРїС‹";
$MESS["BPE_HIDDEN_POSTED"] = "Р’Р°С€Рµ СЃРѕРѕР±С‰РµРЅРёРµ СѓСЃРїРµС€РЅРѕ РґРѕР±Р°РІР»РµРЅРѕ. Р’ Р±Р»РѕРіРµ РІРєР»СЋС‡РµРЅР° РїСЂРµРјРѕРґРµСЂР°С†РёСЏ, РїРѕСЌС‚РѕРјСѓ СЃРѕРѕР±С‰РµРЅРёРµ Р±СѓРґРµС‚ РѕРїСѓР±Р»РёРєРѕРІР°РЅРѕ С‚РѕР»СЊРєРѕ РїРѕСЃР»Рµ РїСЂРѕРІРµСЂРєРё РјРѕРґРµСЂР°С‚РѕСЂРѕРј (РІР»Р°РґРµР»СЊС†РµРј) Р±Р»РѕРіР°.";
$MESS["BPE_SESS"] = "Р’Р°С€Р° СЃРµСЃСЃРёСЏ РёСЃС‚РµРєР»Р°. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, СЃРѕС…СЂР°РЅРёС‚Рµ СЃРѕРѕР±С‰РµРЅРёРµ РµС‰Рµ СЂР°Р·.";
$MESS["BPE_COPY_DELETE_ERROR"] = "РћС€РёР±РєР° РїСЂРё РїРѕРїС‹С‚РєРµ СѓРґР°Р»РёС‚СЊ РёСЃС…РѕРґРЅРѕРµ СЃРѕРѕР±С‰РµРЅРёРµ.<br />";
$MESS["BPE_COPY_ERROR"] = "РћС€РёР±РєР° РїСЂРё РєРѕРїРёСЂРѕРІР°РЅРёРё СЃРѕРѕР±С‰РµРЅРёСЏ.<br />";
$MESS["BPE_COPY_NO_PERM"] = "РќРµ РґРѕСЃС‚Р°С‚РѕС‡РЅРѕ РїСЂР°РІ РЅР° СЃРѕР·РґР°РЅРёРµ СЃРѕРѕР±С‰РµРЅРёСЏ РІ Р±Р»РѕРіРµ РґР»СЏ РєРѕРїРёСЂРѕРІР°РЅРёСЏ/РїРµСЂРµРЅРѕСЃР° СЃРѕРѕР±С‰РµРЅРёСЏ.";
$MESS["BPE_COPY_NO_BLOG"] = "Р‘Р»РѕРі РґР»СЏ РєРѕРїРёСЂРѕРІР°РЅРёСЏ/РїРµСЂРµРЅРѕСЃР° СЃРѕРѕР±С‰РµРЅРёСЏ РЅРµ РЅР°Р№РґРµРЅ.";
?>