<?
$MESS ['BPABS_MESSAGE_SUCCESS'] = "Р‘РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃ РїРѕ С€Р°Р±Р»РѕРЅСѓ '#TEMPLATE#' СѓСЃРїРµС€РЅРѕ Р·Р°РїСѓС‰РµРЅ";
$MESS ['BPABS_TAB'] = "Р‘РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃ";
$MESS ['BPABS_TAB_TITLE'] = "Р—Р°РґР°Р№С‚Рµ РїР°СЂР°РјРµС‚СЂС‹ Р·Р°РїСѓСЃРєР° Р±РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃР°";
$MESS ['BPABS_DESCRIPTION'] = "РћРїРёСЃР°РЅРёРµ С€Р°Р±Р»РѕРЅР° Р±РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃР°";
$MESS ['BPABS_NAME'] = "РќР°Р·РІР°РЅРёРµ С€Р°Р±Р»РѕРЅР° Р±РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃР°";
$MESS ['BPABS_DO_CANCEL'] = "РћС‚РјРµРЅРёС‚СЊ";
$MESS ['BPABS_MESSAGE_ERROR'] = "Р‘РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃ РїРѕ С€Р°Р±Р»РѕРЅСѓ '#TEMPLATE#' РЅРµ Р·Р°РїСѓС‰РµРЅ";
$MESS ['BPABS_NO'] = "РќРµС‚";
$MESS ['BPABS_NO_TEMPLATES'] = "РќРµС‚ РЅРё РѕРґРЅРѕРіРѕ С€Р°Р±Р»РѕРЅР° Р±РёР·РЅРµСЃ-РїСЂРѕС†РµСЃСЃР°.";
$MESS ['BPABS_DO_START'] = "Р—Р°РїСѓСЃС‚РёС‚СЊ";
$MESS ['BPABS_INVALID_TYPE'] = "РўРёРї РїР°СЂР°РјРµС‚СЂР° РЅРµ РѕРїСЂРµРґРµР»РµРЅ.";
$MESS ['BPABS_YES'] = "Р”Р°";
?>